[
  {
    "id": 1,
    "date": "2025-09-29",
    "title": "Giriş",
    "author": "Özgür Sevgi Göral",
    "illustrator": "Vardal Caniş",
    "content": "<p style=\"text-align: center;\"><strong>GİRİŞ</strong></p><p style=\"text-align: center;\"><strong>Ve and olsun, şart olsun</strong></p><p style=\"text-align: center;\"><strong>Özgür Sevgi Göral </strong></p><p style=\"text-align: right;\"><strong>Salih'e ve Hayal'e</strong></p><p>10 Ekim 2015 günü, Kamu Emekçileri Sendikaları Konfederasyonu (KESK), Devrimci İşçi Sendikaları Konfederasyonu (DİSK), Türk Mühendis ve Mimar Odaları Birliği (TMMOB) ve Türk Tabipleri Birliği’nin (TTB) ortak çağrısıyla düzenlenen “Emek, Demokrasi ve Barış Mitingi” henüz başlamadan, miting alanı olan Ankara Garı önünde, saat 10.04’te, IŞİD mensupları tarafından alana sokulan iki bomba, 3 saniye arayla patladı. Mitinge katılmak üzere gar önündeki alanı çoktan doldurmuş katılımcılardan 103 kişi bu bombalı saldırı sonucunda katledildi. 10 Ekim, yakın Türkiye tarihinde en çok can kaybı yaşanan katliamlardan biridir. Ancak bu katliam, sadece en çok can kaybı yaşadığımız katliamlardan biri olduğu için değil; aynı zamanda 2013–2015 yıllarında süren Kürt meselesinde müzakere ve diyalog arayışlarının gürültülü biçimde kapanışını simgelemesi, iktidarın son on yılda kendini yeniden üretme biçimlerini açığa çıkarması ve Türkiye’de barış, eşitlikçi bir toplum ve ortak yaşam için mücadele edenleri muazzam bir şiddetle bastırması bakımından da çok önemli bir kerteriz noktasıdır. </p><p>10 Ekim Avukatlar Komisyonu’nun çağrısıyla, kolektif bir biçimde çalışarak tamamladığımız, alternatif bir karar denemesi olan bu derlemede katliamının 10. yılı biterken, bu kerteriz noktasını anlamak ve yeniden açığa çıkarmak istedik. 10 Ekim’i yalnızca bir anma çabasına indirgemeden; öncesiyle ve sonrasıyla, yani katliamın gerçekleştiği tarihsel momenti hatırlatarak ve bugünle ilişkisini kurarak, temsil ettiği politik mücadeleyi unutmadan ve onu devam eden mücadelelerin içine yerleştirerek tartışmak, katliamda kaybettiklerimizin anısına sahip çıkmak istedik. Çok meşakkatle, çok konuşmakla, çok düşünmekle, çok heyecanla, çok sevgiyle, çok kaygıyla tamamladığımız bu derlemenin her satırı, başta 10 Ekim dosyasının avukatları, sonra komisyonun çalışkan, yorulmak bilmeyen, inançlı gönüllüleri ve sonrasında da derlemeye yazı vererek bizleri onurlandıran tüm yazarlarımızın emeği ve katkısıyla mümkün olabildi. Bu derlemenin, her şeyden önce, katliamın gerçekleştiği ilk dehşet anından itibaren mücadele etmekten bir an olsun geri durmayan ve en zor koşullarda dahi davalarının peşini bırakmayan yakınlarını kaybedenlerin, avukatların, o günden bugüne katliamın unutulmaması, yaralarının sarılması için dayanışmayı yükseltmiş gönüllülerin, farklı hareketlerin militanlarının, bu çok zorlu çabaya karınca kararınca destek olan herkesin bitimsiz mücadelesine minnetimizi ve saygımızı ifade etmenin bir yolu olarak okunmasını isteriz. </p><p><strong>Ölümün, kıyımın, katliamın dehşeti </strong></p><p>10 Ekim 2015’te eylem alanında bombalar patladığında ortaya çıkan dehşeti -ölümün, kıyımın, katliamın dehşetini, kelimelerle anlatmak zor. Türkiye’nin devrimci hareketleri, meslek örgütleri, sendikaları, öğrenciler, emekçiler, kadınlar, Kürtler, feministler, lubunlar, yani Kürt meselesinde çatışmanın yeniden başlayan kesif iklimi hepimizi tekrar esir almasın diye mücadele edenlerin tamamı, hatta belki en geniş toplamı, o gün, iki IŞİD bombacısının saldırısıyla kendilerini büyük bir felaketin içinde buldu. Bugünden baktığımda, barış diyenler için bir cehenneme çevrilen ve öncesinde de başkaca saldırılar ve katliamlar eliyle şiddete bulanan bu dönemin, 10 Ekim öncesi ve sonrası olarak ikiye ayrılabileceğini düşünüyorum. Çünkü 10 Ekim katliamı, sadece içerdiği muazzam şiddet nedeniyle değil, Türkiye’de savaş politikaları başat olduğunda nasıl bir politik iklimde yaşayacağımızı göstermesi açısından da çok önemli bir yerde duruyor. </p><p>10 Ekim Davası avukatlarının hazırladığı belgeleri incelemek çok sert bir gerçeği apaçık gösteriyor. Mülkiye Müfettişleri raporlarındaki dikkate alınmayan değerlendirmeleri,<sup><sup><a href=\"#footnote-0\" id=\"footnote-ref-0\">[1]</a></sup></sup> Adıyaman Emniyetinden gelen ve yine dikkate alınmayan istihbaratları, mitingde daha önceki mitinglere nazaran daha az güvenlik önlemi alınmasını,<sup><sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[2]</a></sup></sup> miting saatinin anlaşılmaz bir biçimde (yapılan başvuruda 08.30-16.00 saatleri arasında izin istenmesine rağmen, “sekiz saat trafiğin kapalı olmasının vatandaşların tepkisine neden olabileceği” gerekçesiyle) 12.00-16.00 olarak belirlenmesini, katliamı gerçekleştirilen sanıkların teknik takip altında olmalarına rağmen saldırıyı rahatlıkla gerçekleştirmiş olmalarını ve yakalanmamalarını, hepsini birlikte düşününce, şu kahredici gerçek ortaya çıkıyor: Bu katliamı, engellenmeleri mümkün  iken bilinçli bir şekilde engellenmeyen, ve hatta önleri açılan, sırtları sıvazlanan, destek gören sanıklar gerçekleştirdi. Çünkü o politik konjonktürde, görünürde itiraz edildiği ileri sürülen IŞİD, Kürt özgürlük hareketinin, barış inşası için mücadele edenlerin ve Türkiye’nin tüm devrimci, demokratik birikiminin karşısında harekete geçirilebilecek son derece elverişli bir aktördü. Bizim bugün kelimelere dökmekte zorlandığımız, birkaç saniye içinde 103 insanı bizden koparıp alan ve o alanda olanların yüzlercesinin, binlercesinin, belki de tamamının, 10 yıldır tekrar tekrar yaşamak zorunda kaldığı ve içinden çıkmak için boğuştuğu dehşetin arka planındaki politik zemin, işte budur.  </p><p>Bu derlemenin kimi yazarları, 10 Ekim barış eylemi, 10 Ekim katliamına dönüşmeden önce Ankara Garı’nda toplanan on binlerin -ve belki de hepimizin- henüz savunmaya geçmemiş olduğunun, hala kazanabileceğimize, çatışmaya geri dönüşe engel olabileceğimize dair bir politik özgüvene ve inanca sahip olduğumuzu vurguluyor. Çok önemli bir vurgu, zira 10 Ekim meydanındaki bombalar, aynı zamanda savaş politikalarına geri dönerek kendini tahkim eden iktidarı durdurabileceğimize, tarihin akışını değiştirebileceğimize dair inancımızın ve özgüvenimizin üzerine de atıldı. Bu yönüyle 10 Ekim, mücadele edenlerin tamamı açısından bir milattır. </p><p><strong>Katliamdan haz alanlara rağmen eşit yaşam hayalimiz</strong></p><p>Bir de sonrası var. Katliamdan birkaç dakika sonrası, birkaç gün, ay ve yıl sonrası. Ölümün, kıyımın ve katliamın dehşeti bombaların atılmasıyla sona ermedi, katliamın ilk dakikalarından itibaren katlanarak büyüdü, katılaştı, beraber yaşamaya dair umutlarımızın orta yerinde derin bir yarık oluşturana kadar genişledi. Bombalar patladıktan hemen sonra polis, sağlık önlemleri almak şöyle dursun, yaralıları hastanelere yetiştirmeye çalışan, eşinin, dostunun, yoldaşının, evladının canını kurtarmaya uğraşan, birbirine tutunup ayağa kalkmaya çalışan insanlara saldırdı, üzerlerine gaz bombası atarak alandaki kalabalığa “müdahale etti”. Gerçekten, Türkiye gibi devlet şiddeti konusunda çok köklü, çeşitli ve geniş bir repertuara sahip bir ülke için bile, tarihindeki en büyük katliamlardan biri olduktan dakikalar sonra, can pazarındaki eylem katılımcılarına gaz atmak, tarihsel olarak mevcut bir çıtayı bile alçakça geçmek demektir. Polisin katliamdan dakikalar sonra gerçekleştirmeye cüret ettiği bu tavır, o anla sınırlı kalmadı. Bugün, polislerin, kamuoyunda kuyu tipi olarak bilinen cezaevlerini protesto eden göstericilere yönelttiği sertlikle, Onur Yürüyüşlerinde eyleme çıkan LGBTİ+lara küfür kıyamet saldırmalarıyla, gençlik örgütlerinin militanlarını gözaltına alırken sergilenen şiddet gösterileriyle, 8 Martlarda kadınlara gözaltı yaparken gördüğümüz hınçla, Kürt hareketinin kurumlarında mücadele yürütenlerin evlerinden kapıları kırılarak ve her seferinde şiddet uygulanarak alınmasıyla, polisin 10 Ekim günü sergilediği performans arasındaki bağı ve sürekliliği, uzun uzun anlatmaya gerek var mı?</p><p>Katliamdan sadece birkaç gün sonra ise, Türkiye'nin Konya'da 13 Ekim'de İzlanda ile yaptığı Euro 2016 Eleme maçı öncesi, Ankara saldırısında hayatını kaybedenler için saygı duruşu yapılırken, seyircilerin bir bölümü tekbir getirdi, kimileri ıslık çalarak saygı duruşunu protesto etti, bazıları da katliamda hayatını kaybedenleri yuhaladı.<sup><sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[3]</a></sup></sup> Bu tavır, devlet diliyle “DAEŞ’in Ankara Garı’nda düzenlediği terör saldırısı” şeklinde ifade edilen ölü kelimelerin, gerçeklikte hiçbir karşılığı olmadığını gösterir. Bu utanç anının bir yanı elbette ortak yas tutma yoksunluğuna işaret eder. Ama bu anı sadece böyle adlandırmak istemem, bu aynı zamanda kitlelerin faşizmi arzuladığını gösteren anlardan biridir. Aynı sonbahar, başka futbol maçlarında da Cizre’de, Sur’da bodrumlarda yakılarak katledilenlere yönelik nefreti ifade eden “Aşk bodrumlarda yaşanıyor” pankartlarını da gördük. Barış için mücadele edenler ve ağır bedeller ödeyenler, devletin pompaladığı şovenizm, ırkçılık, militarizm rüzgarıyla birlikte, sıradan insanlar tarafından da kinle, nefretle damgalandı. Bunu geçici, anlık ya da arızi bir olgu olarak görmek yerine, aşırı güvenlik ve savaş politikalarının toplumda yarattığı çok güçlü ve ciddi tahribatın nişanı ve geniş toplumsal kesimlerin bu sürece gönüllü katılımının, Türklük, erkeklik, maçoluk ve şiddet temelli, uğursuz bir işareti olarak görmeliyiz.  </p><p>Bugün, bu derleme üzerine çalışırken ve yeni bir barış sürecinin kapısı aralanmışken 13 Ekim 2015’te o maçta olanlar üzerine çok düşündüm. O maçtaki yuhalamalar bana, 10 Ekim katliamını ve sonrasını, sadece bir hafıza meselesi olarak değil, eşitlik, özgürlük ve gerçek bir barış inşası için devam eden mücadeleler bağlamında ele almanın zorunluluğunu yeniden hatırlatıyor. Bugün barış inşası için çok zor koşullarda ve yeniden mücadele ederken, bir yandan kaybettiklerimizin, katliamlarla, saldırılarla bizden koparılanların, çalınanların hem hukuki hem politik olarak hesabını sormaya çabalarken, koşullar ne olursa olsun o tribünleri, o sokakları, o işyerlerini, o okulları, o evlerin içini değiştirmeyi ve dönüştürmeyi hedeflemeliyiz diye düşünüyorum. Çünkü “barış”, tek başına ve sadece bir söz olarak pek de bir şey ifade etmiyor. Barışı eşit ve özgür bir ortak yaşam ihtimali için bir zemin olarak inşa etmek, ancak barış için mücadele edenlerin her alandaki çabası, emeği ve politikasıyla, güçlü ittifaklar kurarak ve bu mücadelenin içine tüm ezilenleri, sömürülenleri ve mücadele edenleri çağırarak, dahil ederek mümkün. Barış sözünü egemenler için bu kadar korkutucu kılan da bu. Şüphesiz hesap soracaklarımız baki, ama eşit yaşam hayalimizi, katliamlardan haz alanlara inat, onlara rağmen, bir kısmını yenerek, bir kısmını dönüştürerek, bir kısmını kazanarak ve hep gücümüzü genişleterek sürdürmek, kaybettiklerimize de boynumuzun borcu. Ve bu borç, 10 Ekim katliamını unutmayan herkesin ortak, kolektif borcudur. Çünkü 10 Ekim’in hikayesi sadece bir katliam hikayesi değil, aynı zamanda bir kolektif mücadele, yara sarma, ayakta kalma, yaşamını yitirenlerin yasını ve hesabını üstlenme, onların da mücadelesini taşıma, barış ve haysiyetli bir yaşam inadını çoğaltma hikayesi. Çok fazla yenilgimiz var belki, ama zafer ve yenilgi ikiliğini aşan çok fazla ortak mücadele hikayemiz de var. Uğruna mücadele ettiğimiz şeylerin bir kısmını belki hiç kazanamayacağız, ne gam! Hepsinin uğruna sonuna kadar mücadele edeceğiz ama. Çünkü biliyoruz ki, sonuç olarak bütün hesaplarımızı soramasak da aslolan mücadelenin bitimsizliğidir, çünkü biliyoruz ki bazı yenilgiler, bazı zaferlere yeğdir. </p><p><strong>Zamanın akışına meydan okumak</strong></p><p>Yaptığımız son toplantılardan birinde, bir arkadaşımız hatırlattı: Türkiye tarihindeki pek çok katliam, Çorum katliamı, Maraş katliamı ya da Suruç katliamı gibi, mekân adıyla anılırken, 10 Ekim Ankara Garı katliamı esasen gerçekleştiği tarihle anılıyordu. Zaman katliamın adını koyarken de çok temel bir yerde duruyor. Kendi aramızda 10 Ekim’e dair konuşurken, “10 Ekim’in üzerinden on yıl geçti mi gerçekten?” “Daha dün gibi geliyor bazen bana” türünden cümleler çokça döküldü ağzımızdan. Zaman kavramı sadece bizim kafamızda dolanmamış belli ki. Zira bu derlemedeki tüm yazılarda zamana dair kimi izlekler çok güçlü bir biçimde tekrar ediyor: zamanın akmaması, zamanın donması, zamanda asılı kalmak, zamanın feshi, 10 Ekim’in zamanın akışını kesintiye uğratması, katliamın şimdi’de ve bugün’de sürmesi. Katliamın zamanı, yasın zamanı, mücadelenin zamanı, öfkenin zamanı, kaybettiklerimiz ve onların yakınları için akmayan ya da çok başka türlü akan zaman, hesap sormanın zamanı, kederin zamanı, dayanışmanın ve bir arada olmanın zamanı. </p><p>Bu çalışmayı zamanın akışına meydan okuyanların, 10 Ekim katliamı unutulmasın, hesabı sorulsun, onu mümkün kılan politik iklim değişsin diye mücadele eden herkesin çabasına, ısrarına, mücadelesine bir katkı olması umuduyla hazırladık. Devletin derimizin altına kazınan şiddet bilgisine karşı kendi bilgimizi kazımak, açığa çıkarmak, kaleme almak ve kaydını kendi sözlerimizle, kendi kavramlarımızla tutmak istedik. 10 Ekim’de kimlerin, nasıl ve ne için o meydanda bir araya geldiğine, o bir araya gelişin neyi temsil ettiğine, bir barış eyleminin bir katliama dönüştürülmesinde kimlerin çıkarı ve sorumluluğu olduğuna, bütün bunların nasıl bir politik konjonktürde gerçekleştiğine, hangi koşulların bir araya gelmesiyle bu katliamın mümkün kılındığına, ve her şeye rağmen kaybedilenlerin hesabını sormak, yasını tutmak, isimlerini unutturmamak için nasıl ısrarla, sabırla mücadelenin sürdürüldüğüne, ve zamanın 10 Ekim’den sonra yakınlarını kaybedenler, mücadele edenler ve bütün direnenler için nasıl aktığına dair kendi sözümüzü söylemek, kendi kaydımızı tutmak, kendi kararımızı yazmak istedik. 10 Ekim Avukat Komisyonu’nun çağrısıyla ve kolektif olarak, 10 Ekim katliamına dair alternatif bir karar<sup><sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[4]</a></sup></sup>  yazma fikri buradan çıktı. Bunun için, 10 Ekim’i düşününce aklımıza gelen ve 10 Ekim katliamının özelliklerini en güçlü ve bütünsel biçimde çağıran 10 kavram seçmeye karar verdik. Bu kavramları, uzun konuşmalardan sonra, <strong>Dava, Barış, Katliam, Sorumluluk, Eylem, Politika,</strong> <strong>Emek, Yas, Mücadele</strong> ve <strong>Zaman</strong> olarak belirledik. Her bir kavramı farklı bir yazar bizlerin talebiyle kaleme aldı ve her yazıyı başka bir gönüllü seslendirdi. Buradan hepsine bir kez daha, emekleri ve çalışmanın editoryal sürecindeki nazik sabırları için sonsuz teşekkür ediyorum. Bugünden başlayarak 10 Ekim 2025’e kadar her gün, her biri farklı bir yazar tarafından kaleme alınmış bu kavramlardan birini okuyacaksınız. </p><p>Üstelik bu çalışmayı gerçekten, bunu sözün gelişi söylemiyorum, hakikaten kolektif bir biçimde yürüttük. Birlikte çalışmanın ne kadar büyük bir bağlılık, yoldaşlık ve sevgi yarattığını bana bir kez daha hatırlatan Duru Yavan’a, 10 Ekim Avukat Komisyonu’na ve tüm gönüllülere ne kadar teşekkür etsem az. Bu nedenle, bu girişi hasbelkader ben yazıyorum aslında; diğerleri ve herkes, Duru, Senem, İlke, Gök, Pelin, Süreyya, Erkan da bu giriş yazısını yazabilirdi. O nedenle sevgili okuyucular, işbu giriş yazısındaki kişisel imzamı çok da ciddiye almayın; bu girişi ve bu alternatif karar denemesindeki tüm kavramların oluşum sürecini, hepimiz, hep birlikte, el birliğiyle yazmışız gibi okuyun. </p><p><strong>Bugün, yarın ve elbette o gün</strong></p><p>Bir katliamda, faşist saldırıda, işkencede, devletin elinde, iktidarın elinde, farklı sömürü ve tahakküm sistemlerinin faillerinin elinde katledilen, yaşamdan, sevdiklerinden, yoldaşlarından çalınan, bu dünyadan koparılan “politik ölü”lere ne olur? Sonrasında bu ölüler bu dünyayla nasıl bağ kurarlar, bu dünyayla nasıl farklı şekillerde konuşurlar, bu dünyaya nasıl musallat olurlar? Aşağı yukarı bütün hayatım boyunca bu sorular üzerine, esasen “Politik ölüye ne olur?” sorusu üzerine düşündüm. Bir araştırmacı olarak, kendini politik hareketlerin içinde konumlandıran biri olarak, politik ölüm üzerine çalışmış, kitaplar, yazılar, raporlar yazmış biri olarak bu soruyla kuramsal, politik ve kişisel olarak, çok farklı şekillerde boğuştum. Sanırım bu konuya dair en sarih ve ikna edici açıklamayı, Nazım Hikmet’in kaleminden, <em>Simavne Kadısı Oğlu Şeyh Bedrettin Destanı</em>’nın son bölümünde buldum: </p><p>“ - İsa peygamberin ölüsü etiyle, kemiğiyle, sakalıyla dirilecekmiş. Bu yalandır. Bedreddin'in ölüsü, kesiksiz, sakalsız, bıyıksız, gözün bakışı, dilin sözü, göğsün soluğu gibi dirilecek. Bunu bilirim işte... Biz Bedreddin'in kuluyuz; ahrete, kıyamete inanmayız ki dağılan, fena bulan bedenin yine bir araya toplanıp dirileceğine inanalım. Bedreddin yine gelecek diyorsak, sözü, bakışı, soluğu bizim aramızdan çıkıp gelecektir, diyoruz.</p><p>Sustu. Yerine oturdu. Dedem, Bedreddinin geleceğine inandı mı, inanmadı mı bilmiyorum. Ben, dokuz yaşımda buna inandım, otuz bu kadar yaşımda yine inanıyorum.”<sup><sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[5]</a></sup></sup></p><p>Ben de inanıyorum. Şeyh Bedreddin yiğitleri haklı; çünkü onlar, tüm katledilenler, gözün bakışı, dilin sözü, göğsün soluğu gibi bizimle, yaşadığımız ya da dünyanın neresinde yaşarsak yaşayalım kendimizi her zaman bağlı hissettiğimiz bu topraklarda. Çünkü kökümüz derindedir. Kökümüz bu toprakların en derininde, pek çok katliamda, soykırımda, pogromda, saldırıda canına kıyılmış olanların cansız bedenlerinde, işkence görmüş yoldaşının saçını okşayanların, onları bir çiçeğin üzerine titrer gibi bir şefkatle sarıp sarmalayarak iyileştirenlerin sevecenliğinde, kaybedilen, katledilen yakınları için meydanları dolduranların inadında, en zor zamanlarda bile sesini yükseltip slogan atanların uğultusunda, slogan atmasa da içinden gerçeği tekrar edenlerin bilincinde, eylemde yere düşmüş olanı kaldıranın ısrarında, morg kapısında yakınlarının parçalanmış bedenlerini bekleyenleri teselli etmek için çırpınanların yoldaşlığında, birbirine el vermekten, omuz vermekten hiç vazgeçmeyenlerin ellerinde ve omuzlarında, en sert politik tartışmayı yaşasa da ilk polis saldırısında yan yana duranların bağlılığında, bazen onlarca yıl, bazen birkaç ay mahpus yatmış yoldaşlarını, arkadaşlarını cezaevinden çıkarken halaylarla, zılgıtlarla, çiçeklerle, şarkılarla karşılayanların, onlara sımsıkı sarılanların mutluluğunda, bir örgütü, bir kurumu var edenlerin, o örgütü, o kurumu koşullar ne olursa olsun ayakta tutanların sabrında, birbirine iyi zamanlarda ve çok zor zamanlarda ben buradayım diyenlerin bazen gür, bazen titreyen sesinde, bu işlerle hiç ilgisi yokmuş gibi gözükenlerimizin 10 Ekim katliamında yaşamını yitirenlerin fotoğraflarına bakarken gözlerinde beliren kederde, ne olursa olsun ölülerini sırtlayanların, onları taşıyanların, onların politik davasına bağlanmakta bir an tereddüt etmeyenlerin, onların isimlerini kendi evlatlarında yaşatanların, cenazelerini bırakmayanların ışıltılı cesaretinde, kim bilir kaçıncı kez o çok uzun toplantılara katılıp başka bir dünya kurmak için çabalayanların azminde, yaralıların yarasını saranların, cezaevindeki tutsakları görüşçüsüz bırakmayanların direncinde, her şeye rağmen, bütün öfkesine, bazen umutsuzluğuna, bazen bıkkınlığına rağmen, bazen son gücüyle eyleme ve örgütlenmeye gelenlerin dirayetinde, ve tüm bu ölüm deryasının içinde haysiyetli bir yaşamı, barışı, eylemi, örgütlenmeyi ve inancı savunanların ısrarındadır. Kökümüz, ancak toplum için, “her şey herkes için” olsun diye mücadele edenlerin anlayıp bildiği bir tür kolektif sevgi, inanç ve dayanışmadadır. </p><p>Ve bir gün, çocukların artık aç uyumadığı o günde, herkesin korkmadan, çekinmeden, kim zengin kim fakir diye düşünmeden, kadınların, lubunların, kedilerin, azınlıklaştırılmış olanların, çocukların, köpeklerin, göç yollarından sonunda dönenlerin, alnının teriyle bu dünyayı kuran herkesin yerini aldığı o büyük ve güzel, barış ve özgürlük sofrasında, 10 Ekim katliamında bizden koparılıp alınmış olanlar dahil, tüm katledilenlerin, bizden çalınanların, tüm kaybettiklerimizin adını, onları saymak günler, aylar, hatta yıllar sürse de tek tek sayacağız ve birer birer, hepsi için diyeceğiz ki “Burada”. Çünkü onlar gerçekten burada, hep bizimle, kalbimizin en derininde. Bugün, yarın ve elbette o gün diyeceğiz ki, gelecek bizimdir ve hiç kimsenin en ufak, miskal kadar kuşkusu olmasın ki, gelecek gerçekten ve mutlaka bizimdir. </p><ol><li id=\"footnote-0\"><p> <a href=\"https://alinteri10.org/2023/11/30/10-ekim-katliamina-dair-mulkiye-mufettisleri-raporu-devlet-akli-ve-gercekler/\">https://alinteri10.org/2023/11/30/10-ekim-katliamina-dair-mulkiye-mufettisleri-raporu-devlet-akli-ve-gercekler/</a>  <a href=\"#footnote-ref-0\">↑</a></p></li><li id=\"footnote-1\"><p> 10 Ekim Avukat Komisyonu’nun hazırladığı genişletilmiş dava özetine göre, alınan onlarca istihbarat bilgisine ve rapora rağmen, 10 Ekim mitinginden yaklaşık üç hafta önce, 17 Eylül 2015’te, yine Ankara’da yapılan ve hükümetin desteklediği “Teröre Karşı Kardeşlik Mitingi” başlığıyla yapılan mitingde, katılımın daha düşük ve hafta içi olmasına rağmen, toplanma alanında olağanüstü güvenlik tedbirleri alınmış, toplanma alanına gelen kişiler yedi ayrı noktada oluşturulan arama noktalarından geçerek toplanma alanında bir araya gelmiş ve buradan miting alanına yürümüşlerdir. Söz konusu miting için 4.040 polis memuru görevlendirilmişken, 10 Ekim mitinginde görevlendirilen polis memuru sayısı toplam 2.044’tür. <a href=\"#footnote-ref-1\">↑</a></p></li><li id=\"footnote-2\"><p> Sinan Onuş, Ankara saldırısı: 'Anormal olan 102 kurbanın yuhalanması', <em>BBC Türkçe,</em> 10 Kasım 2015, <a href=\"https://www.bbc.com/turkce/haberler/2015/11/151109_ankara_1ay_yarali\">https://www.bbc.com/turkce/haberler/2015/11/151109_ankara_1ay_yarali</a>  <a href=\"#footnote-ref-2\">↑</a></p></li><li id=\"footnote-3\"><p> Alternatif mahkemeler ve alternatif kararların, hukuki ve politik bir araç olarak farklı politik mücadelelerdeki kullanımları üzerine bkz. Popular Resistance. The Women’s Court: A Feminist Approach To Justice, <em>Popular Resistance</em>, 22 Mayıs 2015; Cohen, Amy J. Cohen & Bronwen Morgan, Prefigurative Legality, <em>Law & Social Inquiry</em>, 48(3), 1053-1082, 2023. <a href=\"#footnote-ref-3\">↑</a></p></li><li id=\"footnote-4\"><p> Nazım Hikmet, <em>Benerci Kendini Niçin Öldürdü? Şiirler 2</em> içinde <em>Simavne Kadısı Oğlu Şeyh Bedrettin Destanı</em>, Yapı Kredi Yayınları, 2002, s. 265.   <a href=\"#footnote-ref-4\">↑</a></p></li></ol>",
    "image": "/yazılar/Giriş - Vardal Çaniş .jpeg",
    "coverImage": "/yazılar/instagram-giris.jpg",
    "published": false,
    "featured": false
  },
  {
    "id": 2,
    "date": "2025-09-30",
    "title": "Dava",
    "author": "10 Ekim Avukatları (Senem Doğanoğlu & İlke Işık)",
    "illustrator": "Doğa Batır",
    "content": "",
    "image": "/yazılar/instagram - dava.jpg",
    "coverImage": "",
    "published": false,
    "featured": false
  },
  {
    "id": 3,
    "date": "2025-10-01",
    "title": "Barış",
    "author": "Gültan Kışanak",
    "illustrator": "Emre Güzel",
    "content": "",
    "image": "/yazılar/instagram - baris.jpg",
    "coverImage": "",
    "published": false,
    "featured": false
  },
  {
    "id": 4,
    "date": "2025-10-02",
    "title": "Katliam",
    "author": "Gökçer Tahincioğlu",
    "illustrator": "Bilge Emir",
    "content": "",
    "image": "/yazılar/katliam.png",
    "coverImage": "",
    "published": true,
    "featured": true
  },
  {
    "id": 5,
    "date": "2025-10-03",
    "title": "Sorumluluk",
    "author": "Fethiye Çetin",
    "illustrator": "Ilgın Özdoğan",
    "content": "",
    "image": "yazılar/sorumluluk.webp",
    "coverImage": "",
    "published": true,
    "featured": true
  },
  {
    "id": 6,
    "date": "2025-10-04",
    "title": "Eylem",
    "author": "Ali Duran Topuz",
    "illustrator": "Damla Umut",
    "content": "",
    "image": "",
    "coverImage": "",
    "published": false,
    "featured": false
  },
  {
    "id": 7,
    "date": "2025-10-05",
    "title": "Politika",
    "author": "Aydın Çubukçu",
    "illustrator": "Zeynep Özatalay",
    "content": "",
    "image": "",
    "coverImage": "",
    "published": false,
    "featured": false
  },
  {
    "id": 8,
    "date": "2025-10-06",
    "title": "Emek",
    "author": "Hakan Koçak",
    "illustrator": "Deniz",
    "content": "",
    "image": "",
    "coverImage": "",
    "published": false,
    "featured": false
  },
  {
    "id": 9,
    "date": "2025-10-07",
    "title": "Yas",
    "author": "Gaye Boralıoğlu",
    "illustrator": "Hazal Günal",
    "content": "",
    "image": "",
    "coverImage": "",
    "published": false,
    "featured": false
  },
  {
    "id": 10,
    "date": "2025-10-08",
    "title": "Mücadele",
    "author": "Yıldız Tar",
    "illustrator": "Reza",
    "content": "",
    "image": "",
    "coverImage": "",
    "published": false,
    "featured": false
  },
  {
    "id": 11,
    "date": "2025-10-09",
    "title": "Zaman",
    "author": "Süreyya Karacabey",
    "illustrator": "Nisa Özdoğan",
    "content": "",
    "image": "",
    "coverImage": "",
    "published": false,
    "featured": false
  },
  {
    "id": 12,
    "date": "2025-10-10",
    "title": "Hayatını Kaybedenlerin İsimleri",
    "author": "Anma Komisyonu",
    "illustrator": "Aslı Alpar",
    "content": "",
    "image": "",
    "coverImage": "",
    "published": false,
    "featured": false
  }
]