[
  {
    "id": 1,
    "text": "Barış kelimesi zor bir şeydir. Barış diyoruz barış, savaşı savunmak çok basittir. Herkes savaş çığırtkanlığı yapar, herkes savaşa insanları davet eder ama yürekli insanlar, onurlu insanlar, aydın insanlar barış çağrısını yaparlar, barışa destek olurlar.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 2,
    "text": "Ankara'ya kanın durması için, analarının gözyaşı durması için, çocukların, gençlerin ölmemesi için, bu ülkede askerlerin, polislerin ölmemesi için, ülkede kalıcı bir barış için Ankara'ya geldik.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 3,
    "text": "Oradaki o insanların bütün insanlık için planları, amaçları vardı orada. Barış istemekten bahsediyoruz, bundan daha insancıl bir amaç olabilir mi? Bundan ötesi yok.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 4,
    "text": "O gün orada o insanları, o güzel insanları katlettiler. Yetmedi cenazelerinde bile ölülerinden dahi korktular, ona bile müdahale ettiler.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 5,
    "text": "Biz hiçbir zaman onlara benzemedik, biz barışı istedik.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 6,
    "text": "Bu Türkiye Devleti neden barıştan bu kadar korkuyor? Neden? Biz adalet istiyoruz.",
    "author": "Müdahil Beyanı"
  },
  {
    "id": 7,
    "text": "Biz Ankara'ya gelirken Türkiye'nin dört bir yanından güle oynaya, elimizde sadece barış, kardeşlik, emek, demokrasi yazan pankartlarımız dışında başka bir şey yoktu ama geri dönerken çok şey vardı.",
    "author": "Müdahil Beyanı"
  },
  {
    "id": 8,
    "text": "Acılarımız vardı, canlarımızın kayıpları vardı ve 9 senedir iyileşmeyen, her gün daha da artan yaralarımız var.",
    "author": "Müdahil Beyanı"
  },
  {
    "id": 9,
    "text": "Oraya gaz atıldı, benim ayaklarımın üstünde yatan bir arkadaşım, sağımda solumda yatan bir arkadaşım gazdan sonra öldüler. Gazı kim attı oraya, neden gaz atılır, bunun hesabını kime soracağız biz?",
    "author": "Müdahil Beyanı"
  },
  {
    "id": 10,
    "text": "Dönemin Cumhurbaşkanından, devlet başkanından, Başbakanına, Adalet Bakanına, İçişleri Bakanına, Emniyet mensuplarına, herkes bildiğini söylemek zorunda, herkes ama herkes.",
    "author": "Müdahil Beyanı"
  },
  {
    "id": 11,
    "text": "Bugünkü mütalaayla da asla ve asla bu dosya kapanamaz. Kağıt üzerinde kapansa da bizim vicdanlarımızda, kamuoyunun vicdanlarında kapanmayacaktır.",
    "author": "Müdahil Beyanı"
  },
  {
    "id": 12,
    "text": "19 tane IŞID'liye ceza vermeleri bizim içimizi soğutmadı. Bizim içimiz ne zaman soğur biliyor musun, bunlara yol veren, göz yuman, bunlara Ankara'nın göbeğine kadar getiren, kastı olan tüm kamu görevlilerinin yargı önüne çıkartılmasını talep ediyoruz.",
    "author": "Müdahil Beyanı"
  },
  {
    "id": 13,
    "text": "10 Ekim katliamı siyaseten dönemin siyasi aktörlerinden bağımsız olarak ele alınamaz. Bu katliamın asıl failleri azmettirici olan siyasi iktidardır ve bu iktidar topluma karşı en ağır suçu işlemiştir.",
    "author": "Müdahil Beyanı"
  },
  {
    "id": 14,
    "text": "Eğer bir cinayet, bir katliam bütün yönleriyle aydınlatılamıyorsa Sayın Başkan, mutlak suretle devletle bir ilgisi vardır.",
    "author": "Müdahil Beyanı"
  },
  {
    "id": 15,
    "text": "Bize burada seyirci denildi. Biz burada tiyatro izlemiyoruz. Biz burada adalet arıyoruz.",
    "author": "Müdahil Beyanı"
  },
  {
    "id": 16,
    "text": "Siz aldığınız karar ne olursa olsun bizim bunu hafızamızdan sileceğimizi mi zannediyorsunuz?",
    "author": "Müdahil Beyanı"
  },
  {
    "id": 17,
    "text": "Bu davanın kararı da emin olun ki kamunun vicdanında verildi. Siz reddetseniz, teyit de etseniz karar verildi aslında.",
    "author": "Müdahil Beyanı"
  },
  {
    "id": 18,
    "text": "Biz Ankara'ya geldik, barış istedik. Bu Türkiye Devleti neden barıştan bu kadar korkuyor?",
    "author": "Müdahil Beyanı"
  },
  {
    "id": 19,
    "text": "Normalde biz eylemlerimize geldiğimizde, dinlenme tesislerine geldiğimizde polis eskortları olurdu. Ve biz o sene geldik, ne oldu? Ne bir polis aracı, ne bir GBT sorgulaması, hiçbir şey yapılmadı.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 20,
    "text": "Duruşmaya gelirken şöyle bir söz okudum metroda, savaş ne zaman kaybedilir diyordu, düşmana benzediği zaman diyordu. Dolayısıyla biz hiçbir zaman onlara benzemedik, biz barışı istedik.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 21,
    "text": "7 Hazirandan sonra biliyorsunuz iktidar, AKP, kendi iktidarını kaybettikten sonra ülke yeniden çatışmalı bir ortama girdi ve katliam süreçleri yaşandı ve Suruç bunun ilkiydi. Aslında bizim 10 Ekimdeki talebimiz de ülkede yeniden Emek, Demokrasi ve Barışın tesis edilmesiydi.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 22,
    "text": "Kardeşliğin, Barışın, Özgürlüğün ve Demokrasinin tesis edilmesiydi ve sesimizi iktidara, yetkililere bir kez de Ankara'dan güçlü bir şekilde tüm demokrasi güçleri, siyasi partiler olarak bir kez de Ankara'dan duyurmak istiyorduk.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 23,
    "text": "Sonra ikinci bomba patladı. Daha sonra aradan ne kadar zaman geçti hatırlamıyorum, o esnada bir duman tütüyor, baktım 10 metre ilerimde. Sonra sağ tarafıma baktığım zaman polisleri gördüm, yoğun bir gaz atışı başladı.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 24,
    "text": "Atılan gaz sebebiyle hastanede kalbim durmuş. 5 gün boyunca yoğun bakımda kaldım. Akciğerlerimi delerek o gazın çıkmasını sağlamışlar. Yani burada o biber gazının aşikar olduğu belli ama maalesef davada böyle bir şey geçmiyor.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 25,
    "text": "Maalesef hastaneye kaldırmak yerine biber gazıyla saldırı ile ölüme neden oldular. Benim gözümde oğluma biber gazı sıkan ile kendini patlatan aynı suçu işlemiştir.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 26,
    "text": "Yaralı evladıma ve diğer yaralılara biber gazı sıkan ölüme neden olan bu talimatı verenler bunlar yargılanması gerekmiyor mu?",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 27,
    "text": "Benim kızım yerde yatıyor ve doktorun biri de masaj yapıyor, masaj yaparken de gözünden patır patır yaş akıyor gazdan dolayı. Şimdi o gazı eğer sıkmasaydı, belki benim kızım hayattaydı.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 28,
    "text": "Şimdi o patlatanla, o gazı sıkanla arasındaki farkı söyleyin dedim. Hiçbir şey diyemedi.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 29,
    "text": "Şimdi bu izin veren mülki amirler verdikleri izinin arkasından durmayarak, hiçbir önlem almadılar. Ben burada sadece ihmal görmüyorum, kasıt da görüyorum burada.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 30,
    "text": "Çünkü bütün arkadaşlarımız bahsetti, 62 tane ihbar var, MİT'ten, çeşitli istihbarat kuruluşlarından gelen ihbar var, neden bu ihbarlar göz önünde tutulmuyor ve daha ötesi verin 400 milletvekilini sorun çözülsün diyen bir yönetici var. Bu bir kasıt değil midir?",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 31,
    "text": "Bir devletin öncelikle kendi halkının, kendi insanlarının güvenliğini sağlaması gerekiyordu. 10 Ekim günü maalesef devletimiz böyle bir güvenliği sağlayamadı.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 32,
    "text": "Sağlamamasının aslında tek bir nedeni vardı. O gün oraya mitinge gelen insanların hepsi ötekiydi. Devletimize göre öteki olanlar.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 33,
    "text": "Bu davada sorumlular sadece buradaki sanıklar değil. Kamu görevlileri, arkasındaki güçler kimler varsa açığa çıkartılıncaya kadar da davanın takipçisi olacağımızın bilinmesini istiyorum.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 34,
    "text": "Bu bize organize olarak yapılmış bir katliamdır ve suçluları aslında bellidir. Yeter ki bu mahkemenin onda yüreği olsun, yargılayacak yüreğini koysun, yeter ki yargılasın yani.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 35,
    "text": "Bu devletin Emniyeti, Valisi, Başbakanı, Cumhurbaşkanı ondan sonra Gaziantep'in Emniyeti, Valisi, Suriye sınırını koruyan, kullandıran oranın görevlileri.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 36,
    "text": "Ben bu mahkemenin adaleti getirmesini istiyorum, getirmese de zaten bu ülkenin savaşa gittiğini herkes görüyor. Gidişimiz hiç iyi değil Hakim bey, bunu sizde görüyorsunuz.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 37,
    "text": "Bu dünyanın başına bela olan örgüt, Türkiye için bugün tüm şehirlerde her yerde yuvalanmış durumdalar bunu istihbaratlar da biliyor, yerlerini de biliyor, önüne de geçmiyor. Ne kana doyuyorlar, ne paraya doyuyorlar, ne cana doyuyorlar.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 38,
    "text": "Bu ülkede Sivas katliamını gördük. Roboskiyi gördük. Maraş katliamını gördük. Suruç'u gördük. Malesef bu katliamlarda mağdur olan hep bizler solcular, aleviler, kürtler, sosyalistler, ama nedense bu katliamların sorumluları bu ülkede garip bir şekilde tırnak içinde yargılanmadılar ve hep böyle süregeldi.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 39,
    "text": "Bu dava basitçe eli kanlı katillerin yargılandığı bir dava değil. Eğer bu davayı basitçe sadece eli kanlı katillerin canı sıkıldı, 3-5 kişi bir araya gelip, mitingin ortasında bomba patlattı diye değerlendirirsek bunun birkaç sene sonraki adımı, öfkeli birkaç genç haline dönüşür.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 40,
    "text": "Bunun başta Antep'ten Ankara'ya kadar elini kolunu sallaya sallaya gelen canlı bombalara kimlerin o geçiş izinlerinin verildiği, kimlerin himayesinde buraya kadar geldiklerinin açığa çıkarılması gerekmektedir.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 41,
    "text": "Bu katliamın siyasi olduğunu biliyoruz. Bu katliamın siyasi sorumluları yargılanmayacak mı? Gerçek adalet nasıl gerçekleşecek? Kullanılan maşaların değil gerçek sorumluların yargılanmasını talep ediyorum.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 42,
    "text": "Bu ülkede adalet az. Bize adalet lazım. Niye lazım biliyor musunuz? Zayıfa lazım, zayıf olana, sokakta olana, yoksul olana, eksik olana adalet lazım, barış lazım.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 43,
    "text": "Şikayetçi olduğumuz bütün merciler katliamcıları bulmak için devlet çalışanlarını işaret ediyorken, gerçek suçluları saklayan bu iddianame yalandır. 3-5 satırla memurların suçsuz olduğunu iddia eden bu iddianame bizleri susturamayacaktır.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 44,
    "text": "Bu olayda zaafiyeti olan, ihmali olan ve aynı şekilde bunu bilinçli olarak yapan bütün herkesten şikayetçiyim. Bu öndekiler zaten piyon, bunlar gerekli cezayı almazsa, zaten bu ülkedeki adalete güvenim kalmayacak benim.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 45,
    "text": "Aylardır bu katliamın aydınlatılabilmesi adına acılarımızı içimize bastırarak, yutkunarak bekledik. Ancak ne yazık ki karşımıza sadece birkaç kullanılan piyonun dışında kimse getirilmedi.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 46,
    "text": "Bizler bu katliamın planlayıcıları, bu katliamın siyasi sorumluları, bu katliamda kastı olanların buraya getirilmeden bu katliamın aydınlatılacağına inanmayanlarız ve inanmıyoruz.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 47,
    "text": "Hepimiz aynı şeyleri söylüyoruz, aynı duyguları yaşıyoruz. Biz kan kardeşi olduk. Bütün annelerle kan kardeşi olduk. Çocuklarımızın çocukları, büyük kocaman bir aile olduk. Bizi korkutamazlar, bizi yıldıramazlar.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 48,
    "text": "Bizim anne, babamız derdi ki Allah ölümü de sıralı versin derdi. Savaş ölümü sıralı vermiyor maalesef, evlatlar annesinin, babasının mezarını ziyaret etmesi gerekirken ben evladımın mezarını ziyaret ediyorum çok acı bir şey.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 49,
    "text": "O ölenlerin eksik kalan gülüşlerinin hesabının sorulmasını istiyorum. Barış umutlarının sorulmasını istiyorum.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 50,
    "text": "Ben şu an size 101 insanın gözüyle, 101 insanın yüzüyle bakıyorum. O toprağa vermiş olduğumuz karanfillerin anısına saygımı belirterek, 10 Ekimden sonra bizi yeniden doğuran, bizi dirilten dayanışmasıyla yardımlaşmasıyla bizi buraya getiren, buraya taşıyan ailelerimize şükranlarımı sunuyorum.",
    "author": "Müşteki Beyanı"
  },
  {
    "id": 51,
    "text": "Adalet arıyoruz güya. Ne olduğunu bilmeden. Hiç adaleti görmedik ki. Bu devlet bize adaleti gösteremedi.",
    "author": "Müşteki Beyanı"
  }
]