[
  {
    "name": "Abdullah Erol",
    "image": "/memories_photos/image2.jpeg",
    "bio": "Abdullah Erol HDP Giresun Milletvekili Adayıydı. İnsan Hakları Derneği (İHD), GÖÇ-DER, ÇEV-GÖN, KURDİ-DER ve Uluslararası Af Örgütü Diyarbakır grubu üyeliği gibi değişik demokratik kitle örgütü ve kurumlarda çalışmalar yürüttü. 44 yaşındaki Erol evliydi ve iki çocuğu vardı. Cenazesi 12 Ekim’de Diyarbakır Teniköy’de uğurlandı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Abdülbari Şenci",
    "image": "/memories_photos/image3.jpeg",
    "bio": "Abdülbari Şenci HDP Şişli ilçe örgütü üyesiydi. Yedi çocuğu vardı. Maçka parkında gece bekçiliği yapıyordu. Cenazesi 14 Ekim’de Van’a gönderildi. Doğum yeri Siirt’in Pervari ilçesi Çat köyünde defnedildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Abdülkadir Uyan",
    "image": "/memories_photos/image4.jpeg",
    "bio": "26 yaşındaki Bingöllü Abdulkadir Uyan, 2013 yılında İstanbul Üniversitesi Elektrik Elektronik Mühendisliği bölümünden mezun oldu. Ağabeyi ile Bingöl’de mühendislik bürosu açtı. Patlamadan bir gün önce İstanbul Üniversitesi Elektrik Elektronik Mühendisliği bölümüne yüksek lisans başvurusu yaptı. HDP’de aktif olarak faaliyet yürütüyordu. 11 Ekim’de Bingöl’ün Solhan ilçesine bağlı Mutluca köyüne defnedildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Adil Gür",
    "image": "/memories_photos/image5.jpeg",
    "bio": "Adil Gür, EMEP Dersim üyesiydi. 12 Ekim’de EMEP’li Mesut Mak ve Adil Gür için Dersim’de düzenlenen cenaze törenine binlerce kişi katıldı. Ahmed el-Haldi (Alkhaldi)",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Ahmet Katurlu",
    "image": "/memories_photos/image6.jpeg",
    "bio": "HDP Üsküdar İlçe Örgütü üyesiydi. Cenazesi Ankara’da hayatını kaybeden diğer HDP Üsküdar ilçe örgütü üyeleri ile birlikte 12 Ekim’de İstanbul’da Yavuz Selim Camisi’ndeki törenle uğurlandı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Ali Deniz Uzatmaz",
    "image": "/memories_photos/image7.jpeg",
    "bio": "19 yaşındaki Ali Deniz Uzatmaz, bu yıl Mersin Üniversitesi Elektrik Bölümü’ne başlamıştı. Antep Emek Gençliği Yöneticisiydi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Ali Kitapçı",
    "image": "/memories_photos/image8.jpeg",
    "bio": "Devlet Demiryolları Bilgi İşlem Servisinde görevli 57 yaşındaki Ali Kitapçı, Birleşik Taşımacılık Çalışanları Sendikası (BTS) Ankara Şube Sekreteriydi. Ankara Karşıyaka Mezarlık Camiinde son yolculuğuna uğurlayan sevenleri, Kitapçı’nın BTS flamasının konulduğu, kara bayrağa sarılı tabutuna karanfil bıraktı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Ata Önder Atabay",
    "image": "/memories_photos/image9.jpeg",
    "bio": "Ata Önder Atabay Eğitim-Sen üyesi bir öğretmendi, Beleştepe Taraftar Grubu üyesiydi. Ataması yapılmayan öğretmenler mücadelesi içinde aktif yer aldı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Aycan Kaya",
    "image": "/memories_photos/image10.jpeg",
    "bio": "Aycan Kaya HDP İstanbul Üsküdar İlçe Eş Başkanıydı. 42 yaşındaki Kaya dört çocuğu vardı. Cenazesi 11 Ekim’de Batman’da defnedildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Ayşe Deniz",
    "image": "/memories_photos/image11.jpeg",
    "bio": "Ayşe Deniz, HDP Karşıyaka İlçe Yönetim Kurulu üyesi ve mali müşavirdi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Azize Onat",
    "image": "/memories_photos/image12.jpeg",
    "bio": "Azize Onat, HDP Üsküdar İlçe Örgütü üyesiydi. Azize Onat’ın cenazesi 12 Ekim’de tabutu kadınların omuzlarında taşınarak Ümraniye’de defnedildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Başak Sidar Çevik",
    "image": "/memories_photos/image13.jpeg",
    "bio": "Başak Sidar Çevik Atılım Üniversitesi İnşaat Fakültesi son sınıf öğrencisiydi. Halası Nilgün Çevik 41 yaşındaydı ve üç çocuğu vardı. Nilgün Çevik ağabeyi İzzettin Çevik ve eşi Hatice Çevik ile Urfa’dan Ankara’ya mitinge gelmişti. Başak Sidar Çevik de ailesiyle miting alanında buluştu. Nilgün Çevik ile Başak Sidar Çevik hayatını kaybetti.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Bedriye Batur",
    "image": "/memories_photos/image14.jpeg",
    "bio": "Bedriye Batur’un üç çocuğu vardı. Fatma Batur’un yeğeniydi. Cenazesi 15 Ekim’de Fatma Batur ve Hasan Baykara ile birlikte Alanya’da defnedildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Berna Koç",
    "image": "/memories_photos/image15.jpeg",
    "bio": "Berna Koç İzmir Halkevi üyesiydi. Suruç Katliamı’ndan sonra örgütlü mücadele içinde yer almıştı. Bir yandan temizlik işçisi olarak çalışıp, bir yandan da üniversite sınavına hazırlanıyordu. Koç, Celal Bayar Üniversitesi Harita ve Kadastro bölümünü kazanmıştı. 2004 yılında sendikacılar, KaosGL’nin LGBTİ işçi ve memurların katılımıyla düzenlediği Gey-Lezbiyen İşçi Buluşması’nda da yer almıştı. Koç, ailesini bebekken yitirirken evlatlık olarak verildiği ailesini daha sonra kaybetti. Bunun üzerine yetiştirme yurduna gönderildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Bilgen Parlak",
    "image": "/memories_photos/image16.jpeg",
    "bio": "45 yaşındaki Bilgen Parlak, Ankara tren garında çalışan bir makinistti. Birleşik Taşımacılık Sendikası (BTS) üyesi olan Parlak’ın o gün izinli olduğu ve mitinge katıldığı öğrenildi. İki çocuğu olan Parlak’ın cenazesi, 11 Ekim’de memleketi Kâhta’da toprağa verildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Binali Korkmaz",
    "image": "/memories_photos/image17.jpeg",
    "bio": "İSKİ emeklisi Binali Korkmaz HDP Avcılar ilçe yöneticisiydı. İki çocuğu vardı, çocuklarından Rojda Korkmaz DİHA Çukurova Büro Haber Şefi. 12 Ekim’de İstanbul Küçükçekmece’de düzenlenen törenin ardından Kanarya Mezarlığı’nda sloganlarla defnedildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Canberk Bakış",
    "image": "/memories_photos/image18.jpeg",
    "bio": "Adnan Menderes Üniversitesi öğrencisi ve Emek Gençliği Üyesi Canberk Bakış da Ankara’da hayatını kaybetti. CHP Gençlik Kolları Canberk’in aynı zamanda kendi üyeleri olduğunu açıkladı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Cemal Avşar",
    "image": "/memories_photos/image19.jpeg",
    "bio": "Cemal Avşar HDP Üsküdar İlçe Örgütü üyesiydi. 12 Ekim’de İstanbul’da Ümraniye Yavuz Selim Camii’nde Vahdettin Özgan, Selim Örs, Azize Onat ve Ahmet Katurlu ile birlikte gerçekleşen cenaze töreniyle uğurlandı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Dicle Deli",
    "image": "/memories_photos/image20.jpeg",
    "bio": "Dicle Deli 17 yaşında bir lise öğrencisiydi. Bakırköy Belediyesi’nde zabıta memuru olan babası, patlama öncesini şöyle anlattı: “Kızımla yaşamış olduğumuz bir olaydan dolayı aramız biraz limoniydi. Bu yüzden benim yanıma geldi ve kızım bana ‘baba seni seviyorum’ dedi. Bende kızıma ‘seni seviyorum kızım’ dedim. Daha sonra kızımı bağrıma basmıştım ve bir daha basmak nasip olmadı.” Deli’nin cenazesi 12 Ekim’de Silivrikapı Mezarlığı’nda defnedildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Dilan Sarıkaya",
    "image": "/memories_photos/image21.jpeg",
    "bio": "22 yaşındaki Dilan Sarıkaya Çukurova Üniversitesi arkeoloji Bölümü öğrencisiydi. EMEP üyesiydi. Cenazesi Adana’da yüzbinlerce kişi tarafından karşılandı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Dilaver Karharman",
    "image": "/memories_photos/image22.jpeg",
    "bio": "Dilaver Karharman HDP Karaman İl Başkan Yardımcısı’ydı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Ebru Mavi",
    "image": "/memories_photos/image23.jpeg",
    "bio": "20 yaşındaki Ebru Mavi Ankara Üniversitesi Kimya Bölümü 2. Sınıf öğrencisiydi. Barış Mitingi’ne katılan Ebru Mavi, alana barış için gitti. Miting alanında Mavi’nin Alanya’dan gelen dayısı HDP İlçe Eş Başkanı İsmail İşli’de bulunuyordu.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Elif Kanlıoğlu",
    "image": "/memories_photos/image24.jpeg",
    "bio": "20 yaşındaki Elif Kanlıoğlu Aydın’dan mitinge gidenler arasındaydı. Mersin Üniversitesi Yabancı Dil Yüksekokulu 2. sınıf öğrencisiydi. EMEP’liydi. Cenazesi Artvin’in Arhavi İlçesi’nden uğurlandı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Emin Aydemir",
    "image": "/memories_photos/image25.jpeg",
    "bio": "Manisalı Emin Aydemir inşaat işçisiydi. 48 yaşındaki Aydemir evli ve beş çocuğu vardı. Aydemir yine katliamda yaşamını yitiren akrabası Resul Yanar ile birlikte 11 Ekim’de Manisa Saruhanlı’da toprağa verildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Emine Ercan",
    "image": "/memories_photos/image26.jpeg",
    "bio": "Emine Ercan 55 yaşındaydı. EMEP üyesiydi. İki çocuğu vardı. Cenazesi 12 Ekim’de Çorum Hacı Bektaş Cemevi’nden kadınların omuzlarında uğurlandı, Büyük Divan Köyü’nde toprağa verildi. Cenazede konuşan eşi Cuma Ercan, “Eşim barış için oraya gitmişti. Ölümler dursun diye Ankara’ya gitmişti. Ama eşim barış için orada öldü” dedi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Ercan Adsız",
    "image": "/memories_photos/image27.jpeg",
    "bio": "Emek Partisi Çanakkale İl Başkanı. Mitinge Eğitim-Sen Çanakkale şube yöneticisi öğretmen eşi Yasemin Adsız ile birlikte katılmıştı. 42 yaşında, bir kız ve bir erkek çocuğu olan Adsız uzun yıllar yaşadığı Tekirdağ Çorlu’da 11 Ekim’de son yolculuğuna uğurlandı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Eren Akın",
    "image": "/memories_photos/image28.jpeg",
    "bio": "19 yaşındaki Eren Akın CHP Malatya Gençlik Kolları üyesiydi. Cenazesi 11 Ekim’de Malatya Şehir Mezarlığı’nda düzenlenen tören ile son yolculuğuna uğurlandı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Erhan Avcı",
    "image": "/memories_photos/image29.jpeg",
    "bio": "Adana’dan mitinge katılan Erhan Avcı hurdacıydı. Cenazesi 12 Ekim’de Adana’da Küçükoba Mezarlığı’nda defnedildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Erol Ekici",
    "image": "/memories_photos/image30.jpeg",
    "bio": "38 yaşındaki Erol Ekici İstanbul’da inşaat işçisi ve İnşaat İşçileri Sendikası üyesiydi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Fatma Batur",
    "image": "/memories_photos/image31.jpeg",
    "bio": "Fatma Batur, HDP Alanya İlçe Teşkilatı Eşbaşkanı’ydı. İki çocuğu vardı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Fatma Esen",
    "image": "/memories_photos/image32.jpeg",
    "bio": "45 yaşında Fatma Esen, HDP üyesiydi. İki çocuğu vardı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Fatma Karakurt",
    "image": "/memories_photos/image33.jpeg",
    "bio": "Fatma Karakurt (43) HDP Üsküdar İlçe Başkanlığı’nda görevliydi. Karabulut’un cenazesi 11 Ekim’de memleketi Konya’nın Cihanbeyli İlçesi’ne bağlı Kırkışla’da defnedildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Fevzi Sert",
    "image": "/memories_photos/image34.jpeg",
    "bio": "45 yaşındaki Fevzi Sert, Hatay’ın İskenderun ilçesinde TCDD İskenderun Müdürlüğü Atölye Amirliği teknisyeni ve BTS İskenderun Şube Sekreteriydi. Sert evliydi ve üç çocuğu vardı. Cenazesi, 11 Ekim’de Adana’nın Kozan ilçesinde toprağa verildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Feyyat Deniz",
    "image": "/memories_photos/image35.jpeg",
    "bio": "HDP’li Feyyat Deniz’in Cenazesi 12 Ekim’de Diyarbakır’da gerçekleşti. Cenazede konuşan kardeşi Seyitxan Deniz “Ağabeyimi vasiyeti üzerine babamın yanına gömüyoruz. Onun son vasiyetini yerine getirdik. Bize bu katliamı yaşatanları asla unutmayacağız” dedi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Gazi Güray",
    "image": "/memories_photos/image36.jpeg",
    "bio": "Emekli işçi Gazi Güray’ın üç çocuğu vardı. Miting için Mersin’den Ankara’ya giden Alevi dernekleri grubu arasındaydı. 12 Ekim’de memleketi Dersim’in Mazgirt ilçesinde uğurlandı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Gökhan Akman",
    "image": "/memories_photos/image37.jpeg",
    "bio": "21 yaşındaki Gökhan Akman Uşak Üniversitesi Makine Mühendisliği bölümü 4. sınıf öğrencisi ve EMEP Uşak gençlik örgütü üyesiydi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Gökhan Gökbönü",
    "image": "/memories_photos/image38.jpeg",
    "bio": "Gökhan Gökbönü (18) EMEP Adana Gençlik Örgütü’ndendi. Gökbönü’nün cenazesi Adana’nın Ceyhan İlçesi’ne getirildi. Aile evinde kısa süre bekletilen Gökhan’ın cenazesi 12 Ekim’de götürüldüğü Yılankale Mahallesi mezarlığında cenaze töreninin ardından sonsuzluğa uğurlandı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Gökmen Dalmaç",
    "image": "/memories_photos/image39.jpeg",
    "bio": "38 yaşındaki Gökmen Dalmaç Emek Partisi İstanbul Beyoğlu ilçe yöneticisi ve Devrimci Trabzonsporlular üyesiydi. Bir dönem Eğitim- Sen Trabzon Şube Sekreterliği yapmıştı ve Karadeniz Teknik Üniversitesi Öğrenci İşleri Daire Başkanlığı’nda çalışan Dalmaç, birkaç yıldır İstanbul’da yaşıyordu.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Gözde Aslan",
    "image": "/memories_photos/image40.jpeg",
    "bio": "Gözde Aslan mitinge Malatya’dan katılmıştı. CHP Malatya Gençlik Kolları üyesiydi. 12 Ekim’de Malatya’da düzenlenen cenazede, Malatya Şehir Mezarlığı Camii’nde kılınan cenaze namazına katılan AKP’li Yılmaz burada protesto edildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Gülbahar Aydeniz",
    "image": "/memories_photos/image41.jpeg",
    "bio": "Gülbahar Aydeniz, Ankara’daki mitingde hayatını kaybeden CHP gençlik kolları üyesi 11 kişiden biriydi. Aydeniz, Malatya Gençlik Kolları üyesiydi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Gülhan Elmascan",
    "image": "/memories_photos/image42.jpeg",
    "bio": "İlkokul’da rehber öğretmenliği olarak görev yapan 25 yaşındaki Gülhan Karlı Elmascan, bir yıl önce evlendikleri eşi Birleşik Taşımacılık Çalışanları Sendikası (BTS) üyesi TCDD makinisti Yılmaz Elmascan ile birlikte Adana’dan mitinge gelmişti.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Güney Doğan",
    "image": "/memories_photos/image43.jpeg",
    "bio": "Güney Doğan İstanbul Teknik Üniversitesi (İTÜ) İnşaat Mühendisliği 3. Sınıf öğrencisiydi. Dem-Genç ve HDP İTÜ gençlik koordinasyon üyesiydi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Hacı Kıvrak",
    "image": "/memories_photos/image44.jpeg",
    "bio": "BTS üyesi Hacı Kıvrak 25 yıldır TCDD’de çalışıyordu. İki çocuğu vardı. 45 yaşındaki Kıvrak’ın cenazesi 11 Ekim’de Yozgat’ın Aydıncık ilçesi Üzümlük köyünde toprağa verildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Mehmet Şah Esin",
    "image": "/memories_photos/image45.jpeg",
    "bio": "Mehmet Şah Esin HDP üyesiydi. Adana’da 12 Ekim’de uğurlandı. Esin’in cenazesi, Dilan Sarıkaya ve Erhan Avcı’nın cenazeleri ile birlikte 12 Ekim’de Adana’da Uğur Mumcu (İstasyon) Meydanı’ndan uğurlandı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Hakan Dursun Akalın",
    "image": "/memories_photos/image46.jpeg",
    "bio": "Amasya’da görev yapan felsefe öğretmeni ve EMEP üyesi Hakan Dursun Akalın mitinge gitmeden önce sosyal medyada şu mesajı paylaşmıştı: “Gel demekle gelmiyor. Umut edip beklemek acizlere göre. Kaçıp saklanacak vakit değil. Sevgi emek ister ya. Emek ve huzur için de emek. Ankara’daymış barşı, alıp gelmek gerek. Ben gidiyorum kalanlara selam olsun. Getirebilirsem barışı kızama sefa olsun…” Akalın’ın cenazesi 11 Ekim’de Şirvanlı Camii’nde cenaze törenin ardından Tekirdede mezarlığına defnedildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Hasan Baykara",
    "image": "/memories_photos/image47.jpeg",
    "bio": "Hasan Baykara Alanya’da yaşıyordu, mermer ustasıydı. Evliydi ve dört çocuğu vardı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "İbrahim Atılgan",
    "image": "/memories_photos/image48.jpeg",
    "bio": "55 yaşındaki İbrahim Atılgan Ankara Katliamı’nın en küçük kaybı olan 9 yaşındaki oğlu Veysel Atılgan ile birlikte yaşamını yitirdi. TCDD Diyarbakır Müdürlüğü’nde çalışırken beş yıl önce tayini Ankara’ya çıkan çıkmıştı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "İdil Güneyi",
    "image": "/memories_photos/image49.jpeg",
    "bio": "52 yaşındaki İdil Güneyi TCDD’de başmühendis olarak görev yapıyordu. Hacettepe Üniversitesi mezunu fizik mühendisiydi. Bursalı ve bir çocuk annesi olan Güneyi, Birleşik Taşımacılık Sendikası (BTS) yöneticisiydi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "İsmail Kızılçay",
    "image": "/memories_photos/image50.jpeg",
    "bio": "İsmail Kızılçay İnşaat-İş Sendikası kurucularındandı. İki çocuğu vardı. Haziran İsyanı sırasında Ankara’da polis kurşunu ile öldürülen Ethem Sarısülük’ün de arkadaşıydı. Ethem hastanede iken ona destek vermek için hastane önünde yapılan eyleme polis saldırmış, atılan gaz kapsülü İsmail Kızılçay’ın yüzüne isabet etmişti. Yüzü kan içindeyken de “Diren Ethem” dövizini elinden bırakmayan İsmail Kızılçay, Ankarada’ki bombalı saldırıda 3 İnşaat-İş Sendikası üyesi ile beraber yaşamını yitirdi. Kızılçay’ın cenazesi 11 Ekim’de Kastamonu’nun Tosya ilçesi Aşağıkayı köyünde uğurlandı. Vasiyeti üzerine 19…",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Kasım Otur",
    "image": "/memories_photos/image51.jpeg",
    "bio": "48 yaşındaki Kasım Otur Birleşik Taşımacılık Sendikası (BTS) Malatya eski Şube Başkanıydı. Evli ve bir çocuğu olan Otur’un cenazesi 11 Ekim’de Malatya’da defnedildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Kemal Tayfun Benol",
    "image": "/memories_photos/image52.jpeg",
    "bio": "Tayfun Benol, Politika gazetesinin Sahibi ve Sorumlu Yazı İşleri Müdürü’ydü. İnşaat İş Sendikası kurucularındandı. İstanbul Üniversitesi Uluslararası İlişkiler Bölümü mezunu olan Benol 54 yaşındaydı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Korkmaz Tedik",
    "image": "/memories_photos/image53.jpeg",
    "bio": "EMEP üyesi Korkmaz Tedik’in cenazesi 11 Ekim’de binlerce kişinin katılımıyla Batıkent Cemevi’ndeki törenin ardından Ankara Karşıyaka Mezarlığı’nda defnedildi. Korkmaz Tedik için düzenlenen törende konuşan babası Erdoğan Tedik, “Faşizme ölüm, halka hürriyet” dedi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Kübra Meltem Mollaoğlu",
    "image": "/memories_photos/image54.jpeg",
    "bio": "Kübra Meltem Mollaoğlu HDP İstanbul 1. Bölge 16. Sıra milletvekili adayıydı. Evliydi ve iki çocuğu vardı. 11 Ekim’de Kadıköy’den, Üsküdar’da bulunan Karacaahmet Mezarlığı’na gerçekleşen cenaze törenine binlerce kişi katıldı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Leyla Çiçek",
    "image": "/memories_photos/image55.jpeg",
    "bio": "23 yaşındaki Leyla Çiçek HDP Tarsus İlçe Yönetim Kurulu Üyesiydi. Cenazesi 12 Ekim’de Tarsus’ta defnedildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Mehmet Ali Kılıç",
    "image": "/memories_photos/image56.jpeg",
    "bio": "Malatyalı Mehmet Ali Kılıç, CHP Malatya Gençlik Kolları yöneticilerindendi. Hakkari Yüksekova’da yaptığı zorunlu askerliği 10 gün önce tamamlamıştı. Kılıç, 12 Ekim’de Malatya’nın Hekimhan ilçesinde CHP genel başkanı Kemal Kılıçdaoğlu’nun da katıldığı törenin ardından toprağa verildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Mehmet Hayta",
    "image": "/memories_photos/image57.jpeg",
    "bio": "Mehmet Hayta, Cumhuriyet Halk Partisi (CHP) Malatya Gençlik Kolları üyesi ve aynı zamanda İnönü Üniversitesi Beden Eğitimi ve Spor Yüksek Okulu 2. sınıf öğrencisiydi. Hayta’nın cenazesi memleketi 11 Ekim’de Malatya’da toprağa verildi. Cenazeye Sivas CHP Milletvekili Ali Akyıldız da katıldı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Mehmet Tevfik Dalgıç",
    "image": "/memories_photos/image58.jpeg",
    "bio": "Mehmet Tevfik Dalgıç Siirt’ten Barış ve Demokrasi mitingi için Ankara’ya gelmişti. Mehmet Tevfik Dalgıç’ın cenazesi Sevim Şinik ile birlikte Alanya’ya getirildi cenazeleri burada binlerce kişi karşıladı. Dalgıç ve Şinik’in cenazeleri 12 Ekim’de Kürtçe ağıtlarla Alanya’da toprağa verildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Meryem Bulut",
    "image": "/memories_photos/image59.jpeg",
    "bio": "70 yaşındaki Meryem Bulut, Barış Annesi ve HDP İstanbul Şişli Yönetim Kurulu Üyesiydi. Herkes onu “Meryem Ana” diye tanırdı. Bulut, 1990’lı yıllarda Güneydoğu’da polis tarafından gözaltına alınan oğlundan bir daha haber alamamıştı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Mesut Mak",
    "image": "/memories_photos/image60.jpeg",
    "bio": "Mesut Mak, Tarım Orkam Sen İzmir Şube Yönetim Kurulu üyesi ve EMEP üyesiydi. Kardeşi Kenan Mak, 1998’de Bolu’da üniversite öğrencisiyken öldürülmüştü. Mak, 12 Ekim’de Dersim’de Adil Gür ile birlikte defnedildi. Cenaze törenine, sağlık emekçileri hastane önünden yürüyerek katılırken, esnaf kepenk kapattı, öğrenciler de dersleri boykot etti.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Metin Kürklü",
    "image": "/memories_photos/image61.jpeg",
    "bio": "53 yaşındaki Metin Kürklü işçi emeklisi ve EMEP Merzifon İlçe Başkanıydı. Üç çocuk babasıydı. Amasya’dan arkadaşları ile doğum gününde gerçekleşen mitinge katılmak için Ankara’ya gitmişti.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Metin Peşmen",
    "image": "/memories_photos/image62.jpeg",
    "bio": "Metin Peşmen Pir Sultan Abdal Kültür Derneği Tarsus Şubesi Yönetim Kurulu üyesiydi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Muhammet Demir",
    "image": "/memories_photos/image63.jpeg",
    "bio": "19 yaşındaki Muhammet Demir, İstanbul Özel Biruni Üniversitesi Elektro Nöron Fizyoloji Bölümü 1. Sınıf öğrencisiydi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Muhammed Veysel Atılgan",
    "image": "/memories_photos/image64.jpeg",
    "bio": "Veysel Atılgan 9 yaşındaydı. TCDD Diyarbakır Müdürlüğü’nde çalışırken beş yıl önce tayini Ankara’ya çıkan 55 yaşındaki babası İbrahim Atılgan ile mitingteydi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Muhammet Zakir Karabulut",
    "image": "/memories_photos/image65.jpeg",
    "bio": "26 yaşındaki Mehmet Zakir Karabulut Tokat Gaziosman Paşa Üniversitesi’nde harita mühendisliği son sınıf öğrencisi ve HDP Tokat İl Örgütü Saymanıydı. Cenazesi 12 Ekim’de memleketi Bitlis’te defnedildi. Babası M. Zeki Karabulut, “Şehit Kürdistan ve tüm halkların şehididir. Umarım barışı getirmeye gidenlerin şahadeti barışa vesile olur ve bu ölümler son olur” dedi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Necla Duran",
    "image": "/memories_photos/image66.jpeg",
    "bio": "30 yaşındaki Necla Duran Hatay Halkevi üyesiydi. Savaşa karşı yaşam hakkını savunmak için Ankara’da düzenlenecek olan emek, demokrasi ve barış mitingine Hatay’dan katılan ve bombalı saldırı sonucu katledilen Duran, 12 Ekim’de memleketi Antakya’da on binler tarafından uğurlandı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Nevzat Özbilgi",
    "image": "/memories_photos/image67.jpeg",
    "bio": "Nevzat Özbilgi HDP İstanbul Şişli örgütünde çalışıyordu. Ağrılıydı. Cenazesi 15 Ekim’de Ağrı merkezde bulunan Güneysu köyünde defnedildi. Cenaze töreninde konuşan Ağrı Belediyesi Eşbaşkanı Sırrı Sakık, “Bu katliamı unutmayacağız. Unutursak insanlığımızı unutacağız” dedi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Nevzat Sayan",
    "image": "/memories_photos/image68.jpeg",
    "bio": "Nevzat Sayan TCDD çalışanı ve Birleşik Taşımacılık Sendikası (BTS) üyesiydi. Adana’dan eyleme giden BTS üyeleri Yılmaz Elmascan, Nevzat Sayan, Bilgen Parlak ve Rıdvan Akgül, yolda çektiği selfie fotoğrafı yayımlandı. Cenazesi 12 Ekim’de memleketi Karaman’da düzenlenen cenaze töreninin ardından Şehir Mezarlığı’nda toprağa verildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Nilgün Çevik",
    "image": "/memories_photos/image69.jpeg",
    "bio": "Nilgün Çevik 41 yaşındaydı ve üç çocuğu vardı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Niyazi Büyüksütçü",
    "image": "/memories_photos/image70.jpeg",
    "bio": "Niyazi Büyüksütçü Eğitim-Sen Gebze Şubesi eski Başkanı, Yeşiller ve Sol Gelecek Partisi kurucularından ve HDP Antalya Gazipaşa İlçe Eş Başkanı emekli öğretmendi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Nizamettin Bağcı",
    "image": "/memories_photos/image71.jpeg",
    "bio": "56 yaşındaki Nizamettin Bağcı inşaat işçisiydi. Evliydi ve iki çocuğu vardı. Cenazesi 11 Ekim’de Manisa’nın Saruhanlı ilçesinde toprağa verildi. Yüzlerce kişinin katıldığı cenaze töreninde Kürtçe ağıtlar yakıldı. Bağcı’nın kardeşi Nevzat Bağcı, ““Vahşi katiler tarafından katledildik. Benim kardeşim toplumsal bir mücadele de yaşamını yitirdi. Bu nedenle ağabeyim topluma Kürdistan’a mal oldu. Bizlerin ve tüm Kürdistan şehididir. Anılarına bağlı kalacağımıza söz veriyoruz” dedi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Nurullah Erdoğan",
    "image": "/memories_photos/image72.jpeg",
    "bio": "Nurullah Erdoğan, 24 yaşındaydı. Demokratik Gençlik Dernekleri Federasyonu (DEM-GENÇ) ve HDP Şişli İlçe Örgütü üyesiydi. Nişantaşı’nda bir firmada motosiklet kuryeliği yapıyordu. Cenazesi 11 Ekim’de Siirt’in Pervari ilçesi Çat köyünde defnedildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Onur Tan",
    "image": "/memories_photos/image73.jpeg",
    "bio": "Onur ve Umut Tan amca çocuklarıydı. CHP Malatya Gençlik Kollarından hayatını kaybeden 11 kişi arasında yer aldılar.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Orhan Işıktaş",
    "image": "/memories_photos/image74.jpeg",
    "bio": "24 yaşındaki Orhan Işıktaş Selçuk Üniversitesi Lojistik Bölümü 3. sınıf öğrencisiydi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Osman Ervasa",
    "image": "/memories_photos/image75.jpeg",
    "bio": "24 yaşındaki Osman Ervasa Ordu Havalimanı’nda görev yapan bir Devlet Hava Meydanları İşletmesi (DHMİ) personeliydi. BTS üyesiydi. Batman Havalimanı’nda görev yaparken Ordu-Giresun Havalimanı’nın açılmasıyla buraya tayin edilmişti. 12 Ekim’de Amasya’nın Suluova ilçesinde defnedildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Osman Turan Bozacı",
    "image": "/memories_photos/image76.jpeg",
    "bio": "Emekli öğretmen Osman Turan Bozacı 58 yaşındaydı, EMEP üyesiydi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Özver Gökhan Arpaçay",
    "image": "/memories_photos/image77.jpeg",
    "bio": "Özver Gökhan Arpaçay, 32 yaşında bir matematik öğretmeniydi. İstanbul Deftarlarlığı’nda çalışıyordu. KESK’e bağlı Büro Emekçileri Sendikası üyesiydi. Film çekmek istiyordu. Cenazesi 12 Ekim’de annesinin “Ay Balam, Yandım Balam, Balam Laylay Balam Laylay (Uyu Yavrum Uyu), Balam Can Balam..” ağıtları ile memleketi olan Kars’ta sonsuzluğa uğurlandı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Ramazan Çalışkan",
    "image": "/memories_photos/image78.jpeg",
    "bio": "35 yaşındaki Ramazan Çalışkan HDP Bursa İnegöl üyesiydi. 11 Ekim gecesi Bursa’nın İnegöl ilçesinde toprağa verildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Ramazan Tunç",
    "image": "/memories_photos/image79.jpeg",
    "bio": "24 yaşındaki Ramazan Tunç, İstanbul’da inşaat işçisiydi. HDP üyesiydi. Dört çocuğu vardı. 12 Ekim’de Van’da uğurlandı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Resul Yanar",
    "image": "/memories_photos/image80.jpeg",
    "bio": "Manisa Saruhanlu ilçesinden inşaat işçisi Resul Yanar evliydi ve dört çocuğu vardı. Cenazesi katliamında yaşamını yitiren akrabası olan Emin Aydemir ile birlikte 11 Ekim’de ’nın Manisa’nın Saruhanlı ilçesine bağlı Azimli köyündeManisa’da toprağa verildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Rıdvan Akgül",
    "image": "/memories_photos/image81.jpeg",
    "bio": "Rıdvan Akgül, Adana Devlet Demir yollarından çalışıyordu ve BTS Adana Şube Sekreteriydi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Sabri Almaz",
    "image": "/memories_photos/image82.jpeg",
    "bio": "Sabri Almaz, mitinge Adana’dan katılmıştı. 67 yaşında, ticaretle uğraşan Sabri Almaz’ın sekiz çocuğu vardı. Sabri Almaz’ın cenazesi 12 Ekim’de Diyarbakır’ın Silvan ilçesinde toprağa verildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Sarıgül Tüylü",
    "image": "/memories_photos/image83.jpeg",
    "bio": "35 yaşındaki Sarıgül Tüylü’nün 10 ve 5 yaşlarında iki çocuğu vardı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Selim Örs",
    "image": "/memories_photos/image84.jpeg",
    "bio": "HDP Üsküdar İlçe Örgütü üyesi Selim Örs’ün Ankara’da mitinge giderken çekilen fotoğrafı sosyal medyada yer aldı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Serdar Ben",
    "image": "/memories_photos/image85.jpeg",
    "bio": "Serdar Ben 1982 Dersim Ovacık doğumluydu. İnşaat İşçileri Sendikası örgütlenme uzmanıydı. Konfeksiyondan Tuzla Tersanelerine kadar değişik sektörlerde çalıştı. Çağlayan tekstil atölyelerinde çalıştığı yıllarda Konfeksiyon İşçileri Derneği’nde (KİD) faaliyet yürüttü. Son iki yıldır İnşaat İşçileri Sendikası’nda örgütlenme uzmanı olarak görev yapıyordu.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Sevgi Öztekin",
    "image": "/memories_photos/image86.jpeg",
    "bio": "Öztekin ailesi Evrensel’e gönderdiği iletide Sevgi Öztekin’i kısaca şu satırlarla anlattı: “Barış mitingine Ankara’dan katılan canlardandı. 49 yaşındaydı. Evliydi ve bir çocuk annesiydi. Deli doluydu, dobra ve protokolsuzdü. İçi içine sığmazdı. O gün diğer özgürlük ve barış sevdalısı dostlarıyla alanlara inmişti.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Sevim Şinik",
    "image": "/memories_photos/image87.jpeg",
    "bio": "Sevim Şinik Alanya’dan Ankara’ya gidenler arasındaydı. Cenazesi 12 Ekim’de Mehmet Tevfik Dalgıç’ın cenazesi ile birlikte Alanya’da defnedildi.Binlerce kişinin katıldığı törende Kürtçe sloganlar ve ağıtlar eşliğinde cenazeler toprağa verildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Seyhan Yaylagül",
    "image": "/memories_photos/image88.jpeg",
    "bio": "Seyhan Yaylagül 46 yaşındaydı, evliydi ve iki çocuğu vardı. Öğretmen eşiyle Maraş’ın Elbistan ilçesinden Ankara’ya gitmişti.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Sezen Vurmaz",
    "image": "/memories_photos/image89.jpeg",
    "bio": "52 yaşındaki Sezen Vurmaz, 15 yaşındaki kızıyla birlikte Ankara’daydı. Malatya Arguvanlı Vurmaz patlamada hayatını kaybederken, patlamada yaralanan 15 yaşındaki kızının tedavisi sürüyor.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Şebnem Yurtman",
    "image": "/memories_photos/image90.jpeg",
    "bio": "23 yaşındaki Şebnem Yurtman Mersin Üniversitesi öğrencisi ve Emek Partisi Mersin İl Yönetim Kurulu üyesiydi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Şirin Kılıçalp",
    "image": "/memories_photos/image91.jpeg",
    "bio": "Konya’nın Kulu ilçesinde doğan 34 yaşındaki Şirin Kılıçalp İstanbul’da Hacı Ethem Üktem Ortaokulu’nda Türkçe öğretmenliği yapıyordu. Kılıçalp, Eğitim Sen İstanbul Kadınlar Sahnesi oyuncusuydu.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Tekin Arslan",
    "image": "/memories_photos/image92.jpeg",
    "bio": "İnşaat İşçileri Sendikası kurucularından ve Yönetim Kurulu üyesi Tekin Aslan, mitinge İstanbul’dan gitmişti.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Umut Tan",
    "image": "/memories_photos/image93.jpeg",
    "bio": "Onur ve Umut Tan amca çocuklarıydı. CHP Malatya Gençlik Kollarından hayatını kaybeden 11 kişi arasında yer aldılar.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Uygar Coşkun",
    "image": "/memories_photos/image94.jpeg",
    "bio": "Uygar Coşkun, 33 yaşında ve avukattı. Evli ve bir yaşında oğlu vardı. Ankara Adliyesi önünde meslektaşları Coşkun için bir basın açıklaması yaptı.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Ümit Seylan",
    "image": "/memories_photos/image95.jpeg",
    "bio": "Ümit Seylan Erzurum’un Tekman ilçesinde yaşıyordu. Bu yıl Ankara’da Yıldırım Beyazıt Üniversitesi İngilizce Maliye bölümünü kazanmıştı. İki hafta önce geldiği Ankara’da arkadaşlarının yanında kalıyordu.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Vahdettin Özgan",
    "image": "/memories_photos/image96.jpeg",
    "bio": "Vahdettin Özgan, HDP Üsküdar İlçe Örgütü üyesiydi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Vedat Erkan",
    "image": "/memories_photos/image97.jpeg",
    "bio": "Vedat Erkan 19 yaşındaydı. Geçtiğimiz yıl Siirt’in Baykan’a bağlı Veysel Karani beldesinde lise öğrenimini tamamlayan ve çalışmak üzere Ankara’ya ağabeylerinin yanına giden Erkan, Barış Mitingi’ne aynı işyerinde çalıştığı arkadaşlarıyla gitmişti.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Yılmaz Elmascan",
    "image": "/memories_photos/image42.jpeg",
    "bio": "Birleşik Taşımacılık Çalışanları Sendikası (BTS) üyesi TCDD makinisti Yılmaz Elmascan, bir yıl önce evlendiği ilkokulda rehber öğretmen olarak görev yapan 25 yaşındaki Gülhan Karlı ile birlikte Adana’dan mitinge gelmişti.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Yunus Delice",
    "image": "/memories_photos/image98.jpeg",
    "bio": "Adıyaman doğumlu 22 yaşındaki Yunus Delice, Manisa Celal Bayar Üniversitesi öğrencisiydi. Delice’nin cenazesi 12 Ekim’de Adıyaman Kömür Mezarlığı’nda toprağa verildi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  },
  {
    "name": "Ziya Saygın",
    "image": "/memories_photos/image99.jpeg",
    "bio": "ESP üyesi ve HDP Gebze İlçe Yönetim Kurulu Üyesi Ziya Saygın (56), Saygın evliydi ve iki çocuğu vardı. Cenazesi Sivas’ta Düzova Köyü Cemevi’nde düzenlenen törenle uğurlandı. Ziya Saygın’in cenazesi memleketi olan Sivas’ın Düzova Köyü’nde son yolculuğuna uğurlandı.Törende Sivas Demokrasi Platformu adına yapılan konuşmanın ardından söz alan Eğitim-Sen Kadın Sekreteri Yiğit, “Biz oraya barış için gittik, katliamlarla bizi yıldıramayacaktır. yine gideceğiz, daha güçlü gideceğiz” dedi.",
    "source": "https://www.birgun.net/haber/10-ekim-katliami-nda-yitirdiklerimizin-yasam-oykuleri-233094"
  }
]