{
  "documents": [
    {
      "id": 1,
      "title": "Müştekiler Ana Dava 2017",
      "filename": "Müştekiler Ana Dava 2017.docx",
      "content": "<p><strong>6-10 Şubat 2017 tarihli duruşmalarda dinlenen müşteki beyanları arasından notlar:</strong></p><p>“… Barış kelimesi zor bir şeydir. <strong>Barış diyoruz barış,</strong> savaşı savunmak çok basittir. Herkes savaş çığırtkanlığı yapar, herkes savaşa insanları davet eder ama yürekli insanlar, onurlu insanlar, aydın insanlar barış çağrısını yaparlar, barışa destek olurlar…”</p><p>“… Ankara'ya kanın durması için, analarının gözyaşı durması için, <strong>çocukların, gençlerin ölmemesi için,</strong> Bu ülkede askerlerin, polislerin ölmemesi için, ülkede kalıcı bir barış için <strong>Ankara'ya geldik…”</strong></p><p>“…Oradaki o insanların bütün insanlık için planları, amaçları vardı orada. <strong>Barış istemekten bahsediyoruz, bundan daha insancıl bir amaç olabilir mi?</strong> Bundan ötesi yok. O gün orada o insanları, o güzel insanları katlettiler. Yetmedi cenazelerinde bile ölülerinden dahi korktular, ona bile müdahale ettiler. Bir yıl sonra biz burada Ankara'da anma yapamadık. Polisler bize gazla saldırdı…” </p><p>“… 7 Hazirandan sonra biliyorsunuz iktidar, AKP, kendi iktidarını kaybettikten sonra ülke yeniden çatışmalı bir ortama girdi ve katliam süreçleri yaşandı ve Suruç bunun ilkiydi. Aslında bizim <strong>10 Ekimdeki talebimiz de ülkede yeniden</strong> <strong>Emek, Demokrasi ve Barışın tesis edilmesiydi.</strong> Kardeşliğin, Barışın, Özgürlüğün ve Demokrasinin tesis edilmesiydi ve sesimizi iktidara, yetkililere bir kez de Ankara'dan güçlü bir şekilde tüm demokrasi güçleri, siyasi partiler olarak bir kez de Ankara’dan duyurmak istiyorduk…”</p><p>“… Duruşmaya gelirken şöyle bir söz okudum metroda, savaş ne zaman kaybedilir diyordu, düşmana benzediği zaman diyordu. Dolayısıyla <strong>biz hiçbir zaman onlara benzemedik, biz barışı istedik…”</strong></p><p>“… Normalde biz eylemlerimize geldiğimizde, dinlenme tesislerine geldiğimizde polis eskortları olurdu Hakim bey, tekrar tekrar GBT’ye bakılırdı. Ve biz o sene geldik, ne oldu? Ne bir polis aracı, ne bir GBT sorgulaması, hiçbir şey yapılmadı. Bizde şaşırdık artık bize alıştılar diye, böyle gayet iyi niyetli düşünüyoruz…”</p><p>“… Sonra ikinci bomba patladı. Daha sonra aradan ne kadar zaman geçti hatırlamıyorum, o esnada bir duman tütüyor, baktım 10 metre ilerimde. Sonra sağ tarafıma baktığım zaman <strong>polisleri gördüm, yoğun bir gaz atışı başladı…”</strong></p><p>“… <strong>Atılan gaz sebebiyle hastanede kalbim durmuş.</strong> 5 gün boyunca yoğun bakımda kaldım. Akciğerlerimi delerek o gazın çıkmasını sağlamışlar. Yani burada o biber gazının aşikar olduğu belli ama maalesef davada böyle bir şey geçmiyor…”</p><p>“… Maalesef hastaneye kaldırmak yerine biber gazıyla saldırı ile ölüme neden oldular. Benim gözümde <strong>oğluma biber gazı sıkan ile kendini patlatan aynı suçu işlemiştir</strong>. Yaralı evladıma ve diğer yaralılara biber gazı sıkan ölüme neden olan bu talimatı verenler bunlar yargılanması gerekmiyor mu?...”</p><p>“… Savcı, şunu söylemişti. Katliamı yapanlarla, benim polisimi veya kamu görevlilerimi aynı davada yargılayamam. Bende kendisine şunu söylemiştim gözünün içine bakarak; </p><p><strong>Benim kızım yerde yatıyor ve doktorun biri de masaj yapıyor,</strong> <strong>masaj yaparken de gözünden patır patır yaş akıyor gazdan dolayı.</strong> Şimdi (polis) o gazı eğer sıkmasaydı, belki benim kızım hayattaydı. Şimdi o patlatanla, o gazı sıkanla arasındaki farkı söyleyin dedim. Hiçbir şey diyemedi …”</p><p> “… Şimdi bu izin veren mülki amirler verdikleri izinin arkasından durmayarak, hiçbir önlem almadılar. <strong>Ben burada sadece ihmal görmüyorum, kasıt da görüyorum burada</strong>. Çünkü bütün arkadaşlarımız bahsetti, <strong>62 tane ihbar var,</strong> MİT'ten, çeşitli istihbarat kuruluşlarından gelen ihbar var, neden bu ihbarlar göz önünde tutulmuyor ve daha ötesi verin 400 milletvekilini sorun çözülsün diyen bir yönetici var. Bu bir kasıt değil midir?...”</p><p>“… Bir devletin öncelikle kendi halkının, kendi insanlarının güvenliğini sağlaması gerekiyordu. 10 Ekim günü maalesef devletimiz böyle bir güvenliği sağlayamadı. Sağlamamasının aslında tek bir nedeni vardı. O gün oraya mitinge gelen insanların hepsi ötekiydi. <strong>Devletimize göre öteki olanlar…”</strong></p><p>“… Bu davada sorumlular sadece burada ki sanıklar değil. Kamu görevlileri, arkasındaki güçler kimler varsa açığa çıkartılıncaya kadar da davanın takipçisi olacağımızın bilinmesini istiyorum…”</p><p> “… Bu bize organize olarak yapılmış bir katliamdır ve suçluları aslında bellidir. Yeter ki bu mahkemenin onda yüreği olsun, yargılayacak yüreğini koysun, yeter ki yargılasın yani. Bu devletin Emniyeti, Valisi, Başbakanı, Cumhurbaşkanı ondan sonra Gazantep'in Emniyeti, Valisi, Suriye sınırını koruyan, kullandıran oranın görevlileri…”</p><p>Ben bu mahkemenin adaleti getirmesini istiyorum, getirmese de zaten bu ülkenin savaşa gittiğini herkes görüyor. Gidişimiz hiç iyi değil Hakim bey, bunu sizde görüyorsunuz. Yani bu dünyanın başına bela olan örgüt, Türkiye için bugün tüm şehirlerde her yer de yuvalanmış durumdalar <strong>bunu istihbaratlarda biliyor, yerlerini de biliyor, önüne de geçmiyor.</strong> <strong>Ne kana doyuyorlar, ne paraya doyuyorlar, ne cana doyuyorlar.</strong> Ben bunların hepsinden şikayetçiyim adalet istiyorum. …”</p><p>  “… Bu ülkede Sivas katliamını gördük. Roboskiyi gördük. Maraş katliamını gördük. Suruç'u gördük. Malesef bu katliamlarda mağdur olan hep bizler solcular, aleviler, kürtler, sosyalistler, ama nedense <strong>bu katliamların sorumluları bu ülkede garip bir şekilde tırnak içinde yargılanmadılar ve hep böyle süregeldi…” </strong></p><p> “… Sayın yargıç en başta siz en iyi bileceksiniz ki, bu dava basitçe eli kanlı katillerin yargılandığı bir dava değil. Eğer bu davayı basitçe sadece eli kanlı katillerin canı sıkıldı, 3-5 kişi bir araya gelip, mitingin ortasında bomba patlattı diye değerlendirirsek bunun birkaç sene sonraki adımı, öfkeli birkaç genç haline dönüşür. Bunun başta <strong>Antep’ten Ankara'ya kadar elini kolunu sallaya sallaya gelen canlı bombalara kimlerin o geçiş izinlerinin verildiği, kimlerin himayesinde buraya kadar geldiklerinin açığa çıkarılması gerekmektedir…</strong>”</p><p>Bu katliamın siyasi olduğunu biliyoruz. Bu katliamın siyasi sorumluları yargılanmayacak mı? Gerçek adalet nasıl gerçekleşecek? <strong>Kullanılan maşaların değil gerçek sorumlular yargılanmasını talep ediyorum…”</strong></p><p> “… Bu ülkede adalet az. Bize adalet lazım. Niye lazım biliyor musunuz? Zayıfa lazım, <strong>zayıf olana, sokakta olana, yoksul olana, eksik olana adalet lazım, barış lazım…</strong>”</p><p> “… Şikayetçi olduğumuz bütün merciler katliamcıları bulmak için devlet çalışanlarını işaret ediyorken, <strong>gerçek suçluları saklayan bu iddianame yalandır.</strong> 3-5 satırla memurların suçsuz olduğunu iddia eden bu iddianame bizleri susturamayacaktır…”</p><p> “… Bu olayda zaafiyeti olan, ihmali olan ve aynı şekilde bunu bilinçli olarak yapan bütün herkesten şikayetçiyim. <strong>Bu öndekiler zaten piyon,</strong> bunlar gerekli cezayı almazsa, zaten bu ülkedeki adalete güvenim kalmayacak benim. Buradaki çoğu insan da bu konuda aynı düşünüyor. Bunun dışında dönemin Emniyet Teşkilatındaki bu ihmali ve bu şeyi yapan insanlardan şikayetçiyim. Dönemin Emniyet Müdüründen, Gaziantep Emniyet Müdüründen hepsinden şikayetçiyim…”</p><p>“… Aylardır bu katliamın aydınlatılabilmesi adına acılarımızı içimize bastırarak, yutkunarak bekledik. Ancak ne yazık ki karşımıza sadece birkaç kullanılan piyonun dışında kimse getirilmedi. Bizler <strong>bu katliamın planlayıcıları, bu katliamın siyasi sorumluları, bu katliamda kastı olanların buraya getirilmeden bu katliamın aydınlatılacağına inanmayanlarız ve inanmıyoruz.”</strong></p><p> “… Hepimiz aynı şeyleri söylüyoruz, aynı duyguları yaşıyoruz. <strong>Biz kan kardeşi olduk.</strong> Bütün annelerle kan kardeşi olduk. Çocuklarımızın çocukları, büyük kocaman bir aile olduk. Bizi korkutamazlar, bizi yıldıramazlar…”</p><p>“… Bizim anne, babamız derdi ki Allah ölümü de sıralı versin derdi. Savaş ölümü sıralı vermiyor maalesef, <strong>evlatlar annesinin, babasının mezarını ziyaret etmesi gerekirken ben evladımın mezarını ziyaret ediyorum</strong> çok acı bir şey…”</p><p>“… O ölenlerin <strong>eksik kalan gülüşler</strong>inin hesabının sorulmasını istiyorum. Barış umutlarının sorulmasını istiyorum...”</p><p> “… Ben şuan size 101 insanın gözüyle, 101 insanın yüzüyle bakıyorum. O toprağa vermiş olduğumuz karanfillerin anısına saygımı belirterek, 10 Ekimden sonra bizi yeniden doğuran, bizi dirilten dayanışmasıyla yardımlaşmasıyla bizi buraya getiren, buraya taşıyan ailelerimize şükranlarımı sunuyorum…”</p><p>“… Adalet arıyoruz güya. Ne olduğunu bilmeden. Hiç adaleti görmedik ki. <strong>Bu devlet bize adaleti gösteremedi…”</strong></p>"
    },
    {
      "id": 2,
      "title": "Tefrik Karar Öncesi Duruşmada",
      "filename": "Tefrik Karar Öncesi Duruşmada-2.docx",
      "content": "<p><strong>Tefrik dosyasının 26.06.2024 tarihli 25. ve 01.07.2024 tarihli 26. duruşmadaki Müdahillerin beyanlarından notlar:  </strong></p><p> “… Biz Ankara'ya geldik, barış istedik. Bu <strong>Türkiye Devleti neden barıştan bu kadar korkuyor?</strong> Neden? Biz adalet istiyoruz…” </p><p> “… Biz Ankara'ya gelirken Türkiye'nin dört bir yanından güle oynaya, elimizde sadece <strong>barış, kardeşlik, emek, demokrasi yazan pankartlarımız dışında başka bir şey yoktu</strong> ama geri dönerken çok şey vardı. Acılarımız vardı, canlarımızın kayıpları vardı ve 9 senedir iyileşmeyen, her gün daha da artan yaralarımız var…”</p><p> “ … Oraya gaz atıldı, benim ayaklarımın üstünde yatan bir arkadaşım, sağımda solumda yatan bir arkadaşım gazdan sonra öldüler. <strong>Gazı kim attı oraya, neden gaz atılır, bunun hesabını kime soracağız biz? Siz sormayacaksınız, kim soracak?</strong>...” </p><p>“…Dönemin Cumhurbaşkanından, Devlet Başkanından, Başbakanına, Adalet Bakanına, İçişleri Bakanına, Emniyet mensuplarına, herkes bildiğini söylemek zorunda herkes ama herkes…”</p><p>“… bugünkü mütalaayla da asla ve asla bu dosya kapanamaz. <strong>Kağıt üzerinde kapansa da bizim vicdanlarımızda, kamuoyunun vicdanlarında kapanmayacaktır</strong>…”</p><p>“… 19 tane IŞID'liye ceza vermeleri bizim içimizi soğutmadı. Bizim içimiz ne zaman soğur biliyor musun, bunlara yol veren, göz yuman, bunlara Ankara'nın göbeğine kadar getiren, kastı olan tüm kamu görevlilerinin yargı önüne çıkartılmasını talep ediyoruz…”</p><p>“… <strong>10 Ekim katliamı siyaseten dönemin siyasi aktörlerinden bağımsız olarak ele alınamaz</strong>. Bu katliamın asıl failleri azmettirici olan siyasi iktidardır ve bu iktidar topluma karşı en ağır suçu işlemiştir. Bu yargılama bu şekliyle yetersizdir…” </p><p>“… Eğer bir cinayet, <strong>bir katliam bütün yönleriyle aydınlatılamıyorsa Sayın Başkan, mutlak suretle devletle bir ilgisi vardır</strong>…”</p><p>“…Bize burada seyirci denildi. Biz burada tiyatro izlemiyoruz. Biz burada adalet arıyoruz …”</p><p> “… <strong>Siz aldığınız karar ne olursa olsun bizim bunu hafızamızdan sileceğimizi mi zannediyorsunuz? …”</strong></p><p> “… <strong>Bu davanın kararı da emin olun ki kamunun vicdanında verildi.</strong> Siz reddetseniz, teyit de etseniz karar verildi aslında…”</p><p>“… Empati kurmayın bizim yerimize lütfen. Sadece <strong>bizim yerimize empati kurmayın, adalet verin bize.</strong> Adaleti sağlayın o bize yetiyor...”</p><p>“… Biliyoruz ki esas sorumlular yargılanmadığı sürece, esas sorumlular mahkeme nezdinde, halk nezdinde bir hesap vermediği sürece bu davanın kapanma olasılığı bizim açımızdan yoktur. 9 yıldır mahkemeniz çeşitli biçimlerde tarafını belli etti. Ne yazık ki bu taraf emek barış ve demokrasi mücadelesinden yana olan, katledilen, haksızlığa uğrayanlar tarafında olmadı. <strong>Her zaman suçluları koruyup kollamış oldu bu mahkeme…”</strong></p><p> “… Biz o gün de savaşın karşısında barış talebinde bulunuyorduk, bugün de savaşın karşısında barış talebinde bulunuyoruz. Bugün sizin vereceğiniz kararla 10 Ekim'in hakkını vermediğiniz takdirde yarın Filistin'de yürütülen savaş karşısında sokağa çıkan insanların da aslında artık güvende olmadığını tespit etmiş olacaksınız ve güvenliğinin alınmasına yönelik bir sorumluluğunuzun olmadığını tespit etmiş olacaksınız…”</p><p>“… Zorda olduğunuzu bu salondaki herkes biliyor, herkes, hepimiz ama o kararı da verecek sizlersiniz. <strong>İnsanlığa karşı işlenmiş bir suçu başka hiçbir şekilde açıklayamazsınız.</strong> Biz bu ülkeye demokrasiyi getireceğiz. Biz bu ülkeye sizin için de adaleti getireceğiz…”</p><p> “… <strong>Neden insanlığa karşı suç tanımını inatla getirmiyorsunuz? </strong>Ben çok iyi biliyorum, siz de çok iyi biliyorsunuz bunu herkes biliyor yani hepimiz aslında bildiğimiz şeyi birbirimize söylüyoruz. Çünkü biz bu ipin ucunu çektiğimiz zaman bunu nereye gideceğini herkes çok iyi biliyor…”</p><p>“… <strong>Bu katliam davası ile ilgili ilk defa iddianame insanlığa karşı işlenmiş bir suç olarak tanımlandı, ama siz bunu kabul etmediniz.</strong> Ne yazık ki gelinen süreçte kayıp yakınlarının 9 yıldır yürütmüş oldukları bu davada katliamın gerçekleşmesine neden olan, göz yuman, yol veren, engel olmayan sorumlulara ilişkin dosyada tüm delillere rağmen <strong>yargı, katliama ilişkin maddi gerçeği ulaşmak yerine</strong> <strong>failleri korumanın yolunu seçmiştir</strong>…”</p><p>“… yakalarımızda siyah kurdele var, <strong>bu siyah kurdeleye bizim 9 senelik adalet mücadelemizi sığdırdık. </strong>9 senedir çektiğimiz acıyı, yasımızı adalet talebimizi sığdırdık …”</p><p> “… Biz 9 yıldır yaşıyor muyuz, hayır. Bence yaşamıyoruz. Bu mücadelenin devamını istiyoruz, <strong>biz adalet istiyoruz, adaletten başka bir şey istemiyoruz.</strong> <strong>Gerçek adaleti istiyoruz ama…”</strong></p><p> “… Hala içimiz yangın yeri. 9 yıl geçti ama biz hala o acıyı yüreğimizde daha dünmüş gibi hissediyoruz, taşıyoruz. Buradaki bütün aileler aynı acıyı, aynı hasreti, aynı özlemi çekmeye devam ediyor…” </p><p>“… Biz 9 yıldır bir kıyametin içindeyiz, bir işkencenin içindeyiz. İnanın ki 6 Şubat bana çok zor gelmedi ya. Enkazın içinden çıktım, bana zor gelmedi ya, ama 10 Ekim hayatımızı bitirdi ya bitirdi. Ben sadece adalet istiyorum. Herkes için adalet istiyorum...”</p><p>“… <strong>Bu dava biz bitmedi demeden bitmeyecektir.</strong> Gerçek anlamda bütün suçlular yargılanmadan, adaletin önünde hesap vermeden, yargının önünde hesap vermeden biz bitmedi demediğimiz sürece bu dava bitmeyecektir…” </p>"
    }
  ]
}