[
  {
    "date": "30 Eylül – 2 Ekim 2015",
    "title": "Nizip’te şüpheli gübre girişimi ve ihbar",
    "description": "Yakub Şahin, Hüseyin Tunç ile birlikte Nizip’te bir dükkândan 2 ton amonyum nitrat gübre satın almaya çalıştı; satıcının şüphelenmesi üzerine kimlik istenince vazgeçtiler. Satıcı aynı gün Emniyet’e ihbarda bulundu. 02 Ekim 2015’te Nizip Emniyeti, Gaziantep Emniyeti ve TEM’e yazıyla bilgi vererek araştırma istedi."
  },
  {
    "date": "7 Ekim 2015",
    "title": "Yakub Şahin hakkında dinleme kararı",
    "description": "Gaziantep Emniyetinin talebiyle Ankara 4. Ağır Ceza Mahkemesi, Yakub Şahin’in telefonları için iletişime müdahale (dinleme) kararı verdi."
  },
  {
    "date": "9 Ekim 2015 gecesi",
    "title": "Canlı bombaların Gaziantep’ten Ankara’ya sevki",
    "description": "İki araç Gaziantep’ten Ankara’ya hareket etti. Canlı bombaları taşıyan aracı Halil İbrahim Durgun kullandı; Yakub Şahin diğer araçla eskortluk yaptı."
  },
  {
    "date": "10 Ekim 2015",
    "title": "Ankara Gar Katliamı",
    "description": "Barış mitingi için toplanan kalabalığa yönelik iki canlı bomba saldırısında 104 kişi hayatını kaybetti, 500’den fazla kişi yaralandı."
  },
  {
    "date": "22 Ekim 2015",
    "title": "Nizip evrakı Ankara Emniyetine gönderildi",
    "description": "Nizip Savcılığı ve Emniyeti, Yakub Şahin’e dair katliam öncesi tespit ve ihbar evrakını Ankara Emniyetine iletti; ancak bu bilgiler soruşturma dosyasında değerlendirilmedi."
  },
  {
    "date": "7 Kasım 2016",
    "title": "ilk dava başladı",
    "description": "Ankara 4. Ağır Ceza Mahkemesi’nde yargılama başladı; süreçte 10 grup duruşma ve 54 celse yapıldı."
  },
  {
    "date": "9 Şubat 2017",
    "title": "Kovuşturmanın genişletilmesi talepleri",
    "description": "Savunma tarafı, Nizip’teki gübre girişimine dair ihbar kayıtlarının araştırılmasını talep etti; mahkeme talebi reddetti."
  },
  {
    "date": "25 Haziran 2017",
    "title": "Mustafa Budak’ın vefatı",
    "description": "Saldırıda yaralanan Mustafa Budak, yaralanmalarıyla bağlantılı olarak hayatını kaybetti."
  },
  {
    "date": "3 Ağustos 2018",
    "title": "ilk karar (tutuklu 19 sanık)",
    "description": "9 sanığa 101 kez ağırlaştırılmış müebbet ve binlerce yıl hapis, diğer bazı sanıklara örgüt üyeliğinden 12–7,5 yıl arası cezalar verildi."
  },
  {
    "date": "8 Kasım 2018",
    "title": "Firari sanıklar dosyasında ilk duruşma",
    "description": "Firari 15 sanık yönünden tefrik edilen dosyada yargılama başladı; ilerleyen süreçte bu dosya, diğer süreçlerle birleştirildi."
  },
  {
    "date": "9 Ekim 2019",
    "title": "‘Kayıp’ 9 klasörün ortaya çıkması",
    "description": "Katliamla ilgili, savcılık odasında bırakıldığı anlaşılan 9 klasör, 4 yıl sonra bulunarak mahkemeye gönderildi; klasörlerde ihbar, tespit ve tedarik zincirine dair kritik belgeler yer aldı."
  },
  {
    "date": "21 Kasım 2019",
    "title": "Türkiye’de ilk ‘insanlığa karşı suç’ yargılaması",
    "description": "Erman Ekici hakkında ‘insanlığa karşı suç’ iddianamesi kabul edildi ve duruşma yapıldı; ancak diğer sanıklar bu suç kapsamında yargılanmadı."
  },
  {
    "date": "12 Ekim 2020",
    "title": "istinafın reddi",
    "description": "İlk karara karşı istinaf başvuruları Ankara Bölge Adliye Mahkemesi tarafından reddedildi."
  },
  {
    "date": "16 Mart 2022",
    "title": "KYOK’un kaldırılması",
    "description": "Muhammed Cengiz Dayan hakkında daha önceki ‘kovuşturmaya yer olmadığı’ kararı, Sulh Ceza Hakimliğince kaldırıldı."
  },
  {
    "date": "29 Haziran 2022",
    "title": "Yargıtay’ın kısmi bozma kararı",
    "description": "Yargıtay 3. Ceza Dairesi, bazı katılanlar yönünden kasten öldürmeye teşebbüs vasıflandırması ve rapor-olay uyumu bakımından dosyayı kısmen bozdu."
  },
  {
    "date": "26 Ağustos 2022",
    "title": "Anayasa Mahkemesine başvuru",
    "description": "Yargıtay kararına karşı bireysel başvuru yapıldı; karar bekleniyor."
  },
  {
    "date": "5 Eylül 2022 – 21 Eylül 2022",
    "title": "Mülkiye Müfettiş raporları için bilgi edinme ve EGM’nin yanıtı",
    "description": "Mülkiye Müfettiş raporlarının kapsam dışı bırakılan ekleri için bilgi edinme başvurusu yapıldı; EGM, talebi uygun görmediğini bildirdi."
  },
  {
    "date": "19 Ekim 2022",
    "title": "Bozma kararına uyma ve dosyaların birleştirilmesi",
    "description": "Mahkeme, Yargıtay bozmasına uydu ve firari sanıklar dosyasını diğer dosyalarla birleştirdi."
  },
  {
    "date": "26 Nisan 2023",
    "title": "Ankara 11. idare Mahkemesi kararı",
    "description": "Bilgi edinme davası kabul edildi; akabinde EGM, büyük ölçüde sansürlü belgeleri CD ile iletti."
  },
  {
    "date": "1 Eylül 2023",
    "title": "EGM’den sansürlü 5 CD",
    "description": "Mahkeme kararına rağmen belgeler yoğun sansürle paylaşıldı; bu durum, açıklanmayan bilgiler olduğuna işaret etti."
  },
  {
    "date": "1 Temmuz 2024",
    "title": "26. celsede ikinci karar",
    "description": "10 sanığa 101’er kez kasten nitelikli öldürmeden ağırlaştırılmış müebbet verildi; 379 kez kasten nitelikli öldürmeye teşebbüsten mahkûmiyetler, 11 kişi için teşebbüs yönünden beraat; ‘insanlığa karşı suç’tan beraat kararı sürdürüldü."
  },
  {
    "date": "Temmuz 2025",
    "title": "Bölge Adliye’de yeni karar ve mağdurların ‘katılan’ sıfatı tartışması",
    "description": "Ankara BAM 22. Ceza Dairesi, mağdurların insanlığa karşı suç bakımından ‘doğrudan zarar görmediği’ gerekçesiyle istinafı reddetti; hukukçular kararı ağır biçimde eleştirdi."
  }
]