[
  {
    "date": "10 October 2015",
    "title": "10 Ekim 2015 günü ülkenin dört bir yanından gelenler bir barış mitingi için Ankara’da buluşmuştu",
    "description": "10 Ekim 2015 günü ülkenin dört bir yanından gelenler bir barış mitingi için Ankara’da buluşmuştu. On binlerce insan, sabahın daha ilk saatlerinde Ankara Garı’nda toplanmış, kortejlerini oluşturmaya başlamışlardı ki iki canlı bomba, miting alanında olan olmayan milyonlarca insanın yaşamını bir daha asla eskisi gibi olmayacak biçimde değiştirdi. Katliamın arkasından ölenlerle birlikte 104 kişinin hayatını kaybetti, Beş yüzden fazla kişi yaralandı, binlerce kişi tanıklık etti."
  },
  {
    "date": "10 October 2015",
    "title": "10 Ekim 2015’in sonuçları, sadece katliamda ölenler ve yaralananlarla sınırlı değildir",
    "description": "10 Ekim 2015’in sonuçları, sadece katliamda ölenler ve yaralananlarla sınırlı değildir. 2015 yılı Haziran seçimlerinin intikamı alınmış, “kaos istiyorsunuz madem buyurun kaos” denilmiş, katliamın arkasından anketler yapılmış, Kasım seçimlerinde AKP’nin tek başına iktidar olmasının yolları bu katliamla kurulmuştur."
  },
  {
    "date": "10 October 2015",
    "title": "Gerçekten de 10 Ekim 2015’den sonra ülke bir daha normal ya da normale yakın günler görmedi",
    "description": "Gerçekten de 10 Ekim 2015’den sonra ülke bir daha normal ya da normale yakın günler görmedi. Demokrasi ve insan haklarının, en temel hak ve hürriyetlerin yok edildiği, savaşın, şiddetin hayatımızın her alanına girdiği günler yaşandı ve bu süreç halen  devam ediyor. Bu nedenle 10 Ekim 2015 gününün her açıdan aydınlatılması, tüm sorumlulukların yerli yerine konulması memleket tarihi açısından olmazsa olmazdır. Ülkenin yakın tarihi açısından pek çok şifrenin bu katliamda olduğunu söylemek ise çok abartılı bir yaklaşım olmaz."
  },
  {
    "date": "07 November 2016",
    "title": "Ankara 4",
    "description": "Ankara 4. Ağır Ceza Mahkemesi’nde davanın açılması ile yargılama süreci 7 Kasım 2016’da başlamıştır. O günden tutuklu sanıklar açısından karar verilen 3 Ağustos 2018 gününe kadar toplam 10 grup duruşma ve 54 celse yapılmıştır."
  },
  {
    "date": "03 August 2018",
    "title": "Ankara 4",
    "description": "Ankara 4. Ağır Ceza Mahkemesi dosyadaki tüm bu delilleri dikkate almamış, dosyanın 19 tutuklu sanığı yönünden 3 Ağustos 2018 günü karar vermiştir. Üstelik dosyayı karar için Sincan Cezaevi kampüsüne taşımış ve kararı Sincan Cezaevi Kampüsü içinde olağanüstü güvenlik önlemleri altında yapılan yargılamada açıklamıştır."
  },
  {
    "date": "03 August 2018",
    "title": "Ankara 4",
    "description": "Ankara 4. Ağır Ceza Mahkemesi tarafından verilen kararın ardından dosya 15 firari sanık açısından tefrik edilmiş ve ayrı bir dosya numarası almıştır. Tutuklu sanıklar için 3 Ağustos 2018 tarihinde verilmiş olan karar ile birlikte sanıklardan hakkında örgüt üyeliğinden dava açılmış olan Erman EKİCİ hakkında katliam sorumluluğu ile davaya dahil edilmesi için suç duyurusunda bulunulmuştur. Bu suç duyurusu sonucunda Ankara Cumhuriyet Başsavcılığı sanık Erman EKİCİ hakkında insanlığa karşı suçtan yargılanmasının gerektiğini belirten bir iddianame hazırlamış, söz konusu iddianame Ankara 4. Ağır Ceza Mahkemesi tarafından kabul edilmiş ve firari sanıklara ilişkin dosya ile birleştirilmiştir. 21 Kasım 2019 tarihinde yapılmış olan duruşma ile  Türkiye tarihinde ilk kez insanlığa karşı suça ilişkin bir yargılama başlamıştır."
  },
  {
    "date": "12 October 2020",
    "title": "Firari sanıklar bakımından bu yargılama devam etmekte iken, tutuklu sanıklar hakkında verilen hükümlerle ilgili istinaf süreci sonuçlanmış, 12 Ekim 2020 tarihinde verilen kararla tüm istinaf taleplerimiz reddedilmiştir",
    "description": "Firari sanıklar bakımından bu yargılama devam etmekte iken, tutuklu sanıklar hakkında verilen hükümlerle ilgili istinaf süreci sonuçlanmış, 12 Ekim 2020 tarihinde verilen kararla tüm istinaf taleplerimiz reddedilmiştir.  Dosya taraflarca temyiz edilmiştir. Yargıtay 3. Ceza Dairesi’nin 29.06.2022 tarihli kararı ile temyiz incelemesini sonuçlandırmış ve dosyada kısmi bozma kararı verilmiştir."
  },
  {
    "date": "25 June 2017",
    "title": "Yargıtay 3",
    "description": "Yargıtay 3. Ceza Dairesi bozma kararı özetle şu şekildedir; katliam  sorumluluğu nedeniyle mahkumiyetlerine karar verilen sanıklar Yakub Şahin, Hakan Şahin, Hacı Ali Durmaz, İbrahim Halil Alçay, Resul Demir, Hüseyin Tunç, Talha Güneş, Abdülmubtalip Demir ve Metin Akaltın hakkında kasten öldürmeye teşebbüs etme suçu yönünden mahkumiyetlerine yönelik bozma kararı bir kısım katılan yönünden suç vasfının tayini ve raporla beyan arası çelişkinin giderilmesi yönünden bozulmuştur. 25 Haziran 2017 tarihinde katliam sırasındaki yaralanmaları nedeniyle hayatını kaybetmiş olan Mustafa Budak açısından bu değerlendirmenin yapılması istenmiştir. Diğer bir kısım katılan için ise; 11 kişi bulunup tespit edilmiş ve bu kişilerin yaralanmalarının katliamla ilişkili olup olmadığının belirlenmesi gerektiği ifade edilmiştir."
  },
  {
    "date": "01 July 2024",
    "title": "Ankara 4",
    "description": "Ankara 4. Ağır Ceza Mahkemesi, katliamla ilgili gerçeklerin ortaya çıkmasını sağlayacak talepleri reddederek, 1 Temmuz 2024 tarihindeki 26. Celsede karar vermiştir.  Karar ile katliama ilişkin sorumluluklarla ağırlaştırılmış müebbet cezası alan sanık sayısı 10’a çıkmıştır. Katliamdan bir süre sonra ölen Mustafa Budak’ın ölümü de cezalandırmalara dahil edilmiş, 10 sanığa 101 kez Kasten Nitelikli Öldürme Suçundan ağırlaştırılmış müebbet cezası verilmiştir. Yargıtay bozma kararı kapsamında 11 kişinin yaralanması katliam kapsamında değerlendirilmemiş, bu 11 kişiyi Kasten Nitelikli Öldürmeye Teşebbüs Suçundan 10 sanığa beraat verilmiş, 379 kez Kasten Nitelikli Öldürmeye Teşebbüs suçundan cezalandırmaya gidilmiştir."
  },
  {
    "date": "01 September 2023",
    "title": "Ankara 11",
    "description": "Ankara 11. İdare Mahkemesi kararının gereğinin yerine getirilmesi için tarafımızca Emniyet Müdürlüğüne başvurulmuş, tarafımıza verilen cevapla bir kısım belge, önemli ölçüde sensör edilmiş veya silinmiş bir şekilde CD’de paylaşılmıştır. Bunun üzerine mahkeme kararının uygulanmadığından bahisle sensör edilmeden bilgi ve belgenin verilmesi talep edilmiştir. Mahkeme kararının bu şekilde uygulanmasını takdir ettikleri bildirilmiş, en son 01 Eylül 2023 tarihli yazı ekinde 5 CD paylaşılmış ve içeriği neredeyse tamamı sensör edilmiş şekilde yollanmıştır."
  },
  {
    "date": "09 October 2015",
    "title": "Klasörler, katliamı takiben başlatılan soruşturmanın başlangıç dönemine ilişkin evrakları içermektedir",
    "description": "Klasörler, katliamı takiben başlatılan soruşturmanın başlangıç dönemine ilişkin evrakları içermektedir. 10 Ekim Ankara Katliamı, IŞİD'in Gaziantep hücresi tarafından örgütlenmiş, iki canlı bomba 9 Ekim 2015 gecesi Gaziantep'ten 2 araçla karayolu ile Ankara’ya doğru yola çıkmış, canlı bombaları taşıyan aracı Halil İbrahim Durgun kullanmış, Durgun’un aracına ise önünden giden Yakub Şahin kullandığı araçla eskortluk etmiştir."
  },
  {
    "date": "30 September 2015",
    "title": "Mezkur 9 adet kayıp klasörde canlı bomba aracına eskortluk yapan sanık Yakub Şahin ve örgütün nakliyecisi olan sanık Hüseyin Tunç ile ilgili çok önemli belgeler bulunmaktadır",
    "description": "Mezkur 9 adet kayıp klasörde canlı bomba aracına eskortluk yapan sanık Yakub Şahin ve örgütün nakliyecisi olan sanık Hüseyin Tunç ile ilgili çok önemli belgeler bulunmaktadır. Nitekim Katliamdan 4 yıl sonra ortaya çıkarılan bu 9 kayıp klasörden 1. klasörün 5. ve 6. ciltlerinde bulunan evraklar, katliam bombalarının yapımında kullanılan gübrenin temini sürecinde 01.10.2015 tarihinde yapılan ihbara ve bu ihbar neticesinde katliamdan 10 gün önce (30 Eylül 2015 - 2 Ekim 2015 tarihleri arasında) Nizip Cumhuriyet Savcılığı tarafından yürütülen soruşturma evrakına ilişkin olanıdır."
  },
  {
    "date": "30 September 2015",
    "title": "Bu soruşturma evrakındaki bilgi ve belgelere göre sanık Yakub Şahin, katliam planına uygun biçimde 30 Eylül 2015 tarihinde, yani katliamdan on gün önce, yanında örgüte ait 16 ATJ 54 plakalı nakliye aracını kullanan katliam sanığı Hüseyin Tunç olmak üzere Nizip’te tarım ürünleri satan bir işyerinden bomba yapımında kullanmak üzere 2",
    "description": "Bu soruşturma evrakındaki bilgi ve belgelere göre sanık Yakub Şahin, katliam planına uygun biçimde 30 Eylül 2015 tarihinde, yani katliamdan on gün önce, yanında örgüte ait 16 ATJ 54 plakalı nakliye aracını kullanan katliam sanığı Hüseyin Tunç olmak üzere Nizip’te tarım ürünleri satan bir işyerinden bomba yapımında kullanmak üzere 2.000,00 TL karşılığında 2 ton “Amonyum Nitrat 33” tanımlı gübre satın almış, bedelini ödemiş, ancak tedirgin hallerinden şüphelenen gübre satıcısının belge düzenlemek için kimliklerini istemesi üzerine Yakub Şahin ve Hüseyin Tunç gübreyi almaktan vazgeçmiş, parayı geri alarak alelacele dükkandan ayrılmışlardır. Durumdan şüphelenen gübre satıcısı, gübrenin “son zamanlarda artan terör saldırılarında kullanılabileceği” şüphesini de belirterek, hemen aynı gün, Nizip Emniyeti’ne hal ve tavırlarından şüphelendiği bu kişiler hakkında telefonla ihbarda bulunmuştur. Bu ihbar üzerine Nizip Cumhuriyet Başsavcılığınca yürütülen soruşturmada şüpheli bir şekilde gübre satın almaya çalışan kişinin Yakub Şahin olduğu ve kullandığı 27 Z 7072 plakalı otomobilin sahibi Hülya Demir'in isim ve adresi ile örgütün nakliyede kullanmak üzere Hüseyin Tunç adına satın aldığı 16 ATJ 54 kamyonet olduğu çok kısa bir sürede tespit edilmiştir."
  },
  {
    "date": "02 October 2015",
    "title": "Gübre satıcısının ihbarı üzerine 02 Ekim 2015 tarihinde Nizip Emniyeti Terörle Mücadele Bürosu tarafından olaya ilişkin olarak gübre satıcısının ve çalışanının tanık olarak ifadeleri de alınmıştır",
    "description": "Gübre satıcısının ihbarı üzerine 02 Ekim 2015 tarihinde Nizip Emniyeti Terörle Mücadele Bürosu tarafından olaya ilişkin olarak gübre satıcısının ve çalışanının tanık olarak ifadeleri de alınmıştır. Nitekim gübre satıcısının bu ihbarı üzerine yürütülen soruşturma kapsamında elde edilen bilgilerle şüpheli şahısların tespit edilmesi üzerine, Nizip Cumhuriyet Başsavcılığının talimatı ile Nizip Emniyet Müdürlüğü tarafından 02/10/2015 tarihinde (yani katliamdan 8 gün önce)  durumun önemi açıklanarak, tüm ihbar ve tespit tutanakları da eklenerek, Gaziantep Emniyet Müdürlüğü İstihbarat Büro Amirliğine ve Gaziantep Terörle Mücadele Şube Müdürlüğüne ayrı ayrı yazılar yazılmış ve \"Yakub Şahin hakkında örgütsel bir ilişkisinin olup olmadığı hususunda gerekli araştırmanın yapılarak gereğinin yapılması ve bilgi verilmesi\"   istenmiştir."
  },
  {
    "date": "08 November 2018",
    "title": "Ankara 4",
    "description": "Ankara 4. Ağır Ceza Mahkemesi tarafından 08 Kasım 2018 tarih ve 5 nolu ara kararı ile dosyada kimliği tespit edilemeyen X ve Y olarak isimlendirilen, katliam faili olduğu kamera kayıtları ile sabit olan bu kişilerin kimlik belirleme işlemlerinin yapılması için Ankara Cumhuriyet Başsavcılığına suç duyurusunda bulunulmuştur."
  }
]